<?xml version='1.0' encoding='utf-8'?>
<policyDefinitionResources xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" revision="1.0" schemaVersion="1.0"><displayName>REG_2_ADMXL</displayName><description>Drive Mapping configuration</description><resources><stringTable><string id="CAT_XML_2_ADMXL" value="DriveMapper">DriveMapper</string><string id="CAT_XML_2_ADMXL_HELP">This Category configures the Values located under the [DriveMapper] Key.</string><string id="CAT_5A18AE8C_7212_45FE_9DBA_4767A42D6E47" value="Drive mappings">Drives</string><string id="CAT_5A18AE8C_7212_45FE_9DBA_4767A42D6E47_HELP">This Category configures the Values located under the [HKEY_CURRENT_USER\Software\Policies\DriveMapper\Drives] Key.</string><string id="CAT_C4B4E830_B859_4D4A_A8E7_DEE9BE87E3A0" value="Drive A">A</string><string id="CAT_C4B4E830_B859_4D4A_A8E7_DEE9BE87E3A0_HELP">This Category configures the Values located under the [HKEY_CURRENT_USER\Software\Policies\DriveMapper\Drives\A] Key.</string><string id="CAT_9A66B6F6_801F_4F8C_A901_BA5558B176CF" value="Drive B">B</string><string id="CAT_9A66B6F6_801F_4F8C_A901_BA5558B176CF_HELP">This Category configures the Values located under the [HKEY_CURRENT_USER\Software\Policies\DriveMapper\Drives\B] Key.</string><string id="CAT_E3FFC788_ED13_47F1_8EE7_A66AE008F52B" value="Drive C">C</string><string id="CAT_E3FFC788_ED13_47F1_8EE7_A66AE008F52B_HELP">This Category configures the Values located under the [HKEY_CURRENT_USER\Software\Policies\DriveMapper\Drives\C] Key.</string><string id="CAT_C7B1B36A_CADF_4C6E_837C_379D06C80FCD" value="Drive D">D</string><string id="CAT_C7B1B36A_CADF_4C6E_837C_379D06C80FCD_HELP">This Category configures the Values located under the [HKEY_CURRENT_USER\Software\Policies\DriveMapper\Drives\D] Key.</string><string id="CAT_CF5EC32B_E4CD_4861_941A_AA9FD8F86432" value="Drive E">E</string><string id="CAT_CF5EC32B_E4CD_4861_941A_AA9FD8F86432_HELP">This Category configures the Values located under the [HKEY_CURRENT_USER\Software\Policies\DriveMapper\Drives\E] Key.</string><string id="CAT_50D2D3DF_9163_47D3_B993_BCD6F34CED51" value="Drive F">F</string><string id="CAT_50D2D3DF_9163_47D3_B993_BCD6F34CED51_HELP">This Category configures the Values located under the [HKEY_CURRENT_USER\Software\Policies\DriveMapper\Drives\F] Key.</string><string id="CAT_113C058F_A0B2_49A7_BA9F_E3E61A25159D" value="Drive G">G</string><string id="CAT_113C058F_A0B2_49A7_BA9F_E3E61A25159D_HELP">This Category configures the Values located under the [HKEY_CURRENT_USER\Software\Policies\DriveMapper\Drives\G] Key.</string><string id="CAT_F18B1B3C_594A_4E5B_81DD_0387EE2D46F7" value="Drive H">H</string><string id="CAT_F18B1B3C_594A_4E5B_81DD_0387EE2D46F7_HELP">This Category configures the Values located under the [HKEY_CURRENT_USER\Software\Policies\DriveMapper\Drives\H] Key.</string><string id="CAT_5A89C364_E383_487B_BB88_47EA7BE02E1A" value="Drive I">I</string><string id="CAT_5A89C364_E383_487B_BB88_47EA7BE02E1A_HELP">This Category configures the Values located under the [HKEY_CURRENT_USER\Software\Policies\DriveMapper\Drives\I] Key.</string><string id="CAT_D9973EB3_59CF_46EE_A576_EB3B05510088" value="Drive J">J</string><string id="CAT_D9973EB3_59CF_46EE_A576_EB3B05510088_HELP">This Category configures the Values located under the [HKEY_CURRENT_USER\Software\Policies\DriveMapper\Drives\J] Key.</string><string id="CAT_D12585F8_8001_42DB_84A9_EC0A114A9C88" value="Drive K">K</string><string id="CAT_D12585F8_8001_42DB_84A9_EC0A114A9C88_HELP">This Category configures the Values located under the [HKEY_CURRENT_USER\Software\Policies\DriveMapper\Drives\K] Key.</string><string id="CAT_43AD0BC7_D371_448A_87FC_DDD041FFDADD" value="Drive L">L</string><string id="CAT_43AD0BC7_D371_448A_87FC_DDD041FFDADD_HELP">This Category configures the Values located under the [HKEY_CURRENT_USER\Software\Policies\DriveMapper\Drives\L] Key.</string><string id="CAT_C5D2A8DA_2109_4F78_AE09_4C6118F48E72" value="Drive M">M</string><string id="CAT_C5D2A8DA_2109_4F78_AE09_4C6118F48E72_HELP">This Category configures the Values located under the [HKEY_CURRENT_USER\Software\Policies\DriveMapper\Drives\M] Key.</string><string id="CAT_422946EC_A231_40FF_94D4_5463EA38DDFE" value="Drive N">N</string><string id="CAT_422946EC_A231_40FF_94D4_5463EA38DDFE_HELP">This Category configures the Values located under the [HKEY_CURRENT_USER\Software\Policies\DriveMapper\Drives\N] Key.</string><string id="CAT_130EE231_63E6_4A30_B65D_CD1E22C330A4" value="Drive O">O</string><string id="CAT_130EE231_63E6_4A30_B65D_CD1E22C330A4_HELP">This Category configures the Values located under the [HKEY_CURRENT_USER\Software\Policies\DriveMapper\Drives\O] Key.</string><string id="CAT_8D6702FA_B4FA_4008_A7FD_6F5933D7A4C7" value="Drive P">P</string><string id="CAT_8D6702FA_B4FA_4008_A7FD_6F5933D7A4C7_HELP">This Category configures the Values located under the [HKEY_CURRENT_USER\Software\Policies\DriveMapper\Drives\P] Key.</string><string id="CAT_17DD64D1_35B6_4E24_AA74_0EDE7E3A2532" value="Drive Q">Q</string><string id="CAT_17DD64D1_35B6_4E24_AA74_0EDE7E3A2532_HELP">This Category configures the Values located under the [HKEY_CURRENT_USER\Software\Policies\DriveMapper\Drives\Q] Key.</string><string id="CAT_463F83F8_A22A_4ABA_B87F_CBF73F474672" value="Drive R">R</string><string id="CAT_463F83F8_A22A_4ABA_B87F_CBF73F474672_HELP">This Category configures the Values located under the [HKEY_CURRENT_USER\Software\Policies\DriveMapper\Drives\R] Key.</string><string id="CAT_9F67F79A_16A9_43EF_99E2_9EEE03F7C829" value="Drive S">S</string><string id="CAT_9F67F79A_16A9_43EF_99E2_9EEE03F7C829_HELP">This Category configures the Values located under the [HKEY_CURRENT_USER\Software\Policies\DriveMapper\Drives\S] Key.</string><string id="CAT_25BBA471_1F19_4693_97D9_9517E4F60DC1" value="Drive T">T</string><string id="CAT_25BBA471_1F19_4693_97D9_9517E4F60DC1_HELP">This Category configures the Values located under the [HKEY_CURRENT_USER\Software\Policies\DriveMapper\Drives\T] Key.</string><string id="CAT_3F818CE7_1AC7_4FEA_99CF_0FF73B667E31" value="Drive U">U</string><string id="CAT_3F818CE7_1AC7_4FEA_99CF_0FF73B667E31_HELP">This Category configures the Values located under the [HKEY_CURRENT_USER\Software\Policies\DriveMapper\Drives\U] Key.</string><string id="CAT_17775FCF_C3AE_4893_9EF8_F61A9214B63F" value="Drive V">V</string><string id="CAT_17775FCF_C3AE_4893_9EF8_F61A9214B63F_HELP">This Category configures the Values located under the [HKEY_CURRENT_USER\Software\Policies\DriveMapper\Drives\V] Key.</string><string id="CAT_F960A497_DF7F_461D_AC4D_29620757A020" value="Drive W">W</string><string id="CAT_F960A497_DF7F_461D_AC4D_29620757A020_HELP">This Category configures the Values located under the [HKEY_CURRENT_USER\Software\Policies\DriveMapper\Drives\W] Key.</string><string id="CAT_B1B85CAA_7903_4B5C_926B_971EFC401013" value="Drive X">X</string><string id="CAT_B1B85CAA_7903_4B5C_926B_971EFC401013_HELP">This Category configures the Values located under the [HKEY_CURRENT_USER\Software\Policies\DriveMapper\Drives\X] Key.</string><string id="CAT_05D947AB_D250_4BAB_86AF_0D5100AFA1D2" value="Drive Y">Y</string><string id="CAT_05D947AB_D250_4BAB_86AF_0D5100AFA1D2_HELP">This Category configures the Values located under the [HKEY_CURRENT_USER\Software\Policies\DriveMapper\Drives\Y] Key.</string><string id="CAT_37303E39_B28B_449B_9988_C65433CC6F38" value="Drive Z">Z</string><string id="CAT_37303E39_B28B_449B_9988_C65433CC6F38_HELP">This Category configures the Values located under the [HKEY_CURRENT_USER\Software\Policies\DriveMapper\Drives\Z] Key.</string><string id="POL_6EFC759F_D4D7_4A40_BC85_8430984BFC85" value="Enabled">Enabled</string><string id="POL_6EFC759F_D4D7_4A40_BC85_8430984BFC85_HELP">This Policy configures the Value [Enabled] located under the [Software\Policies\DriveMapper\Drives\A] Key.</string><string id="POL_7139BDC8_A4A8_45A2_8129_DD9BBF3CEA66" value="Name">Name</string><string id="POL_7139BDC8_A4A8_45A2_8129_DD9BBF3CEA66_HELP">This Policy configures the Value [Name] located under the [Software\Policies\DriveMapper\Drives\A] Key.</string><string id="POL_24B2A6D1_3FF9_42E7_A497_F890D00B6327" value="Path">Path</string><string id="POL_24B2A6D1_3FF9_42E7_A497_F890D00B6327_HELP">This Policy configures the Value [Path] located under the [Software\Policies\DriveMapper\Drives\A] Key.</string><string id="POL_906AB167_BCB7_42B1_BB07_EAB9F47DE46F" value="Reconnect (persistent)">Reconnect</string><string id="POL_906AB167_BCB7_42B1_BB07_EAB9F47DE46F_HELP">This Policy configures the Value [Reconnect] located under the [Software\Policies\DriveMapper\Drives\A] Key.</string><string id="POL_3BB6AE59_C8A9_404A_8BCC_C4AB9A2EFE5E" value="Enabled">Enabled</string><string id="POL_3BB6AE59_C8A9_404A_8BCC_C4AB9A2EFE5E_HELP">This Policy configures the Value [Enabled] located under the [Software\Policies\DriveMapper\Drives\B] Key.</string><string id="POL_9AAFCCA7_92D1_4585_8440_0D6E36DA2C5B" value="Name">Name</string><string id="POL_9AAFCCA7_92D1_4585_8440_0D6E36DA2C5B_HELP">This Policy configures the Value [Name] located under the [Software\Policies\DriveMapper\Drives\B] Key.</string><string id="POL_B5608EE6_A9FF_4A51_8321_0E6D8BE8EAD9" value="Path">Path</string><string id="POL_B5608EE6_A9FF_4A51_8321_0E6D8BE8EAD9_HELP">This Policy configures the Value [Path] located under the [Software\Policies\DriveMapper\Drives\B] Key.</string><string id="POL_C9CDC49D_67B6_475C_992C_9B3FFE0E32C0" value="Reconnect (persistent)">Reconnect</string><string id="POL_C9CDC49D_67B6_475C_992C_9B3FFE0E32C0_HELP">This Policy configures the Value [Reconnect] located under the [Software\Policies\DriveMapper\Drives\B] Key.</string><string id="POL_4BA9FED5_073F_48A5_84B1_C010A753B067" value="Enabled">Enabled</string><string id="POL_4BA9FED5_073F_48A5_84B1_C010A753B067_HELP">This Policy configures the Value [Enabled] located under the [Software\Policies\DriveMapper\Drives\C] Key.</string><string id="POL_33C92C78_62DB_4C70_A8BF_2B20E01A79FF" value="Name">Name</string><string id="POL_33C92C78_62DB_4C70_A8BF_2B20E01A79FF_HELP">This Policy configures the Value [Name] located under the [Software\Policies\DriveMapper\Drives\C] Key.</string><string id="POL_32CCC95E_B867_4D25_AE3F_7897F1A33CE1" value="Path">Path</string><string id="POL_32CCC95E_B867_4D25_AE3F_7897F1A33CE1_HELP">This Policy configures the Value [Path] located under the [Software\Policies\DriveMapper\Drives\C] Key.</string><string id="POL_23B03AB9_1B12_4348_B1BF_38AAEE41C627" value="Reconnect (persistent)">Reconnect</string><string id="POL_23B03AB9_1B12_4348_B1BF_38AAEE41C627_HELP">This Policy configures the Value [Reconnect] located under the [Software\Policies\DriveMapper\Drives\C] Key.</string><string id="POL_B672A535_AA82_4514_BC1F_FCA2ACDEA18F" value="Enabled">Enabled</string><string id="POL_B672A535_AA82_4514_BC1F_FCA2ACDEA18F_HELP">This Policy configures the Value [Enabled] located under the [Software\Policies\DriveMapper\Drives\D] Key.</string><string id="POL_F04735BF_EBBA_4058_AD11_4AF5E82B613A" value="Name">Name</string><string id="POL_F04735BF_EBBA_4058_AD11_4AF5E82B613A_HELP">This Policy configures the Value [Name] located under the [Software\Policies\DriveMapper\Drives\D] Key.</string><string id="POL_BD9178F4_5443_423A_BFD3_F4179BCBDBB9" value="Path">Path</string><string id="POL_BD9178F4_5443_423A_BFD3_F4179BCBDBB9_HELP">This Policy configures the Value [Path] located under the [Software\Policies\DriveMapper\Drives\D] Key.</string><string id="POL_BCC26A9A_12BD_49D9_9304_B18518350A61" value="Reconnect (persistent)">Reconnect</string><string id="POL_BCC26A9A_12BD_49D9_9304_B18518350A61_HELP">This Policy configures the Value [Reconnect] located under the [Software\Policies\DriveMapper\Drives\D] Key.</string><string id="POL_763A247F_0E1C_406D_A0AB_7BC0F0BE2EC0" value="Enabled">Enabled</string><string id="POL_763A247F_0E1C_406D_A0AB_7BC0F0BE2EC0_HELP">This Policy configures the Value [Enabled] located under the [Software\Policies\DriveMapper\Drives\E] Key.</string><string id="POL_C03EB858_71BC_4232_B336_3A24A38DF981" value="Name">Name</string><string id="POL_C03EB858_71BC_4232_B336_3A24A38DF981_HELP">This Policy configures the Value [Name] located under the [Software\Policies\DriveMapper\Drives\E] Key.</string><string id="POL_E93B4526_CB2E_4A15_91A9_C75559C8C38D" value="Path">Path</string><string id="POL_E93B4526_CB2E_4A15_91A9_C75559C8C38D_HELP">This Policy configures the Value [Path] located under the [Software\Policies\DriveMapper\Drives\E] Key.</string><string id="POL_BC7F65D0_0A99_4D6E_AB59_B83FCA645D9D" value="Reconnect (persistent)">Reconnect</string><string id="POL_BC7F65D0_0A99_4D6E_AB59_B83FCA645D9D_HELP">This Policy configures the Value [Reconnect] located under the [Software\Policies\DriveMapper\Drives\E] Key.</string><string id="POL_880578A7_8928_4FD2_93AF_3FFF2C4970C2" value="Enabled">Enabled</string><string id="POL_880578A7_8928_4FD2_93AF_3FFF2C4970C2_HELP">This Policy configures the Value [Enabled] located under the [Software\Policies\DriveMapper\Drives\F] Key.</string><string id="POL_EFDF3797_29BA_49D1_84F6_6BF8CA2F1735" value="Name">Name</string><string id="POL_EFDF3797_29BA_49D1_84F6_6BF8CA2F1735_HELP">This Policy configures the Value [Name] located under the [Software\Policies\DriveMapper\Drives\F] Key.</string><string id="POL_12750751_207C_4628_9B21_0DC22CA80BD3" value="Path">Path</string><string id="POL_12750751_207C_4628_9B21_0DC22CA80BD3_HELP">This Policy configures the Value [Path] located under the [Software\Policies\DriveMapper\Drives\F] Key.</string><string id="POL_C28F091C_6C20_4352_9FC4_3266333C7404" value="Reconnect (persistent)">Reconnect</string><string id="POL_C28F091C_6C20_4352_9FC4_3266333C7404_HELP">This Policy configures the Value [Reconnect] located under the [Software\Policies\DriveMapper\Drives\F] Key.</string><string id="POL_A1A93A2E_1834_45BE_BCE0_6A4B9A2C5BE8" value="Enabled">Enabled</string><string id="POL_A1A93A2E_1834_45BE_BCE0_6A4B9A2C5BE8_HELP">This Policy configures the Value [Enabled] located under the [Software\Policies\DriveMapper\Drives\G] Key.</string><string id="POL_B6F0D027_0309_4A8E_AA65_6950C562F872" value="Name">Name</string><string id="POL_B6F0D027_0309_4A8E_AA65_6950C562F872_HELP">This Policy configures the Value [Name] located under the [Software\Policies\DriveMapper\Drives\G] Key.</string><string id="POL_70A14779_2105_4B7A_849C_95ADF0B8AADB" value="Path">Path</string><string id="POL_70A14779_2105_4B7A_849C_95ADF0B8AADB_HELP">This Policy configures the Value [Path] located under the [Software\Policies\DriveMapper\Drives\G] Key.</string><string id="POL_18AFB5AB_62F9_4E8B_B90D_4945C09CDDA9" value="Reconnect (persistent)">Reconnect</string><string id="POL_18AFB5AB_62F9_4E8B_B90D_4945C09CDDA9_HELP">This Policy configures the Value [Reconnect] located under the [Software\Policies\DriveMapper\Drives\G] Key.</string><string id="POL_45EC7048_6F8F_4022_BE26_170FA938C2E0" value="Enabled">Enabled</string><string id="POL_45EC7048_6F8F_4022_BE26_170FA938C2E0_HELP">This Policy configures the Value [Enabled] located under the [Software\Policies\DriveMapper\Drives\H] Key.</string><string id="POL_CBE94D4A_C8D3_4F14_B992_38DA0C9B2EEF" value="Name">Name</string><string id="POL_CBE94D4A_C8D3_4F14_B992_38DA0C9B2EEF_HELP">This Policy configures the Value [Name] located under the [Software\Policies\DriveMapper\Drives\H] Key.</string><string id="POL_E4E93765_A9C3_4988_91C4_294254AD62D6" value="Path">Path</string><string id="POL_E4E93765_A9C3_4988_91C4_294254AD62D6_HELP">This Policy configures the Value [Path] located under the [Software\Policies\DriveMapper\Drives\H] Key.</string><string id="POL_A8DFA4AB_9309_4F1E_AA7A_58D34518AE8E" value="Reconnect (persistent)">Reconnect</string><string id="POL_A8DFA4AB_9309_4F1E_AA7A_58D34518AE8E_HELP">This Policy configures the Value [Reconnect] located under the [Software\Policies\DriveMapper\Drives\H] Key.</string><string id="POL_01DDC813_9F50_4887_8D68_CFC8D04CA745" value="Enabled">Enabled</string><string id="POL_01DDC813_9F50_4887_8D68_CFC8D04CA745_HELP">This Policy configures the Value [Enabled] located under the [Software\Policies\DriveMapper\Drives\I] Key.</string><string id="POL_78B99631_D2F3_41A9_A1D6_F4B9F9332D9D" value="Name">Name</string><string id="POL_78B99631_D2F3_41A9_A1D6_F4B9F9332D9D_HELP">This Policy configures the Value [Name] located under the [Software\Policies\DriveMapper\Drives\I] Key.</string><string id="POL_C638100C_8DBA_4B9C_BEBC_81A7C5029C6F" value="Path">Path</string><string id="POL_C638100C_8DBA_4B9C_BEBC_81A7C5029C6F_HELP">This Policy configures the Value [Path] located under the [Software\Policies\DriveMapper\Drives\I] Key.</string><string id="POL_7D8F0155_14B2_4B3A_995C_6BF30A6FC74B" value="Reconnect (persistent)">Reconnect</string><string id="POL_7D8F0155_14B2_4B3A_995C_6BF30A6FC74B_HELP">This Policy configures the Value [Reconnect] located under the [Software\Policies\DriveMapper\Drives\I] Key.</string><string id="POL_71ACEF71_45AB_42C2_BF42_646E08F1E100" value="Enabled">Enabled</string><string id="POL_71ACEF71_45AB_42C2_BF42_646E08F1E100_HELP">This Policy configures the Value [Enabled] located under the [Software\Policies\DriveMapper\Drives\J] Key.</string><string id="POL_3FF2C19B_876E_4D23_AE56_BEE4B76C23F5" value="Name">Name</string><string id="POL_3FF2C19B_876E_4D23_AE56_BEE4B76C23F5_HELP">This Policy configures the Value [Name] located under the [Software\Policies\DriveMapper\Drives\J] Key.</string><string id="POL_D2358553_CBCA_44D1_92B2_6E454769C52B" value="Path">Path</string><string id="POL_D2358553_CBCA_44D1_92B2_6E454769C52B_HELP">This Policy configures the Value [Path] located under the [Software\Policies\DriveMapper\Drives\J] Key.</string><string id="POL_A4AF88BB_9C58_4A61_9733_7FC621C8B544" value="Reconnect (persistent)">Reconnect</string><string id="POL_A4AF88BB_9C58_4A61_9733_7FC621C8B544_HELP">This Policy configures the Value [Reconnect] located under the [Software\Policies\DriveMapper\Drives\J] Key.</string><string id="POL_6EF26DFE_2CFE_436C_9EC7_66A4C975EE3A" value="Enabled">Enabled</string><string id="POL_6EF26DFE_2CFE_436C_9EC7_66A4C975EE3A_HELP">This Policy configures the Value [Enabled] located under the [Software\Policies\DriveMapper\Drives\K] Key.</string><string id="POL_C0336F51_DE6C_4C79_95E1_15F82F1E3253" value="Name">Name</string><string id="POL_C0336F51_DE6C_4C79_95E1_15F82F1E3253_HELP">This Policy configures the Value [Name] located under the [Software\Policies\DriveMapper\Drives\K] Key.</string><string id="POL_91379462_C8E3_4418_BFA6_FC952FC7CA8D" value="Path">Path</string><string id="POL_91379462_C8E3_4418_BFA6_FC952FC7CA8D_HELP">This Policy configures the Value [Path] located under the [Software\Policies\DriveMapper\Drives\K] Key.</string><string id="POL_AC5315EF_643C_4838_9020_866A79DE6419" value="Reconnect (persistent)">Reconnect</string><string id="POL_AC5315EF_643C_4838_9020_866A79DE6419_HELP">This Policy configures the Value [Reconnect] located under the [Software\Policies\DriveMapper\Drives\K] Key.</string><string id="POL_8A09F751_C985_4D97_8986_80259564D711" value="Enabled">Enabled</string><string id="POL_8A09F751_C985_4D97_8986_80259564D711_HELP">This Policy configures the Value [Enabled] located under the [Software\Policies\DriveMapper\Drives\L] Key.</string><string id="POL_4F39BB16_21E6_47EE_BC71_AA770FD1CAE3" value="Name">Name</string><string id="POL_4F39BB16_21E6_47EE_BC71_AA770FD1CAE3_HELP">This Policy configures the Value [Name] located under the [Software\Policies\DriveMapper\Drives\L] Key.</string><string id="POL_742A19B0_F85B_493B_ADD8_5624134FE567" value="Path">Path</string><string id="POL_742A19B0_F85B_493B_ADD8_5624134FE567_HELP">This Policy configures the Value [Path] located under the [Software\Policies\DriveMapper\Drives\L] Key.</string><string id="POL_A3BB3562_F00D_4085_8865_AA0E6D9AC345" value="Reconnect (persistent)">Reconnect</string><string id="POL_A3BB3562_F00D_4085_8865_AA0E6D9AC345_HELP">This Policy configures the Value [Reconnect] located under the [Software\Policies\DriveMapper\Drives\L] Key.</string><string id="POL_9565C196_65C2_48AA_BD08_9AB979D89A69" value="Enabled">Enabled</string><string id="POL_9565C196_65C2_48AA_BD08_9AB979D89A69_HELP">This Policy configures the Value [Enabled] located under the [Software\Policies\DriveMapper\Drives\M] Key.</string><string id="POL_A1E7D59B_37C1_430D_8229_747071FD3801" value="Name">Name</string><string id="POL_A1E7D59B_37C1_430D_8229_747071FD3801_HELP">This Policy configures the Value [Name] located under the [Software\Policies\DriveMapper\Drives\M] Key.</string><string id="POL_7039F19B_927D_4E8A_B4CF_A7E990748A1B" value="Path">Path</string><string id="POL_7039F19B_927D_4E8A_B4CF_A7E990748A1B_HELP">This Policy configures the Value [Path] located under the [Software\Policies\DriveMapper\Drives\M] Key.</string><string id="POL_65E68B3E_2307_43D8_8EC9_D9505E15A274" value="Reconnect (persistent)">Reconnect</string><string id="POL_65E68B3E_2307_43D8_8EC9_D9505E15A274_HELP">This Policy configures the Value [Reconnect] located under the [Software\Policies\DriveMapper\Drives\M] Key.</string><string id="POL_9BF1DB99_2E4F_47D8_9CDE_87DA90B53545" value="Enabled">Enabled</string><string id="POL_9BF1DB99_2E4F_47D8_9CDE_87DA90B53545_HELP">This Policy configures the Value [Enabled] located under the [Software\Policies\DriveMapper\Drives\N] Key.</string><string id="POL_E2D5F40F_DAE7_485D_BF76_D933E9508692" value="Name">Name</string><string id="POL_E2D5F40F_DAE7_485D_BF76_D933E9508692_HELP">This Policy configures the Value [Name] located under the [Software\Policies\DriveMapper\Drives\N] Key.</string><string id="POL_15B45E85_8469_43D5_AA57_A673B042821E" value="Path">Path</string><string id="POL_15B45E85_8469_43D5_AA57_A673B042821E_HELP">This Policy configures the Value [Path] located under the [Software\Policies\DriveMapper\Drives\N] Key.</string><string id="POL_3007991E_2711_49F2_9E09_F69D3AC60456" value="Reconnect (persistent)">Reconnect</string><string id="POL_3007991E_2711_49F2_9E09_F69D3AC60456_HELP">This Policy configures the Value [Reconnect] located under the [Software\Policies\DriveMapper\Drives\N] Key.</string><string id="POL_8719B957_96A0_48F2_B5A8_9421C1C5C3FC" value="Enabled">Enabled</string><string id="POL_8719B957_96A0_48F2_B5A8_9421C1C5C3FC_HELP">This Policy configures the Value [Enabled] located under the [Software\Policies\DriveMapper\Drives\O] Key.</string><string id="POL_0E8298A8_C0DA_4F8D_B0B1_7519F6651442" value="Name">Name</string><string id="POL_0E8298A8_C0DA_4F8D_B0B1_7519F6651442_HELP">This Policy configures the Value [Name] located under the [Software\Policies\DriveMapper\Drives\O] Key.</string><string id="POL_3DD5F526_329F_4543_84E6_0D25007CF1FC" value="Path">Path</string><string id="POL_3DD5F526_329F_4543_84E6_0D25007CF1FC_HELP">This Policy configures the Value [Path] located under the [Software\Policies\DriveMapper\Drives\O] Key.</string><string id="POL_6114C5E9_C27E_42CA_B3DE_7B9F9FBC77F4" value="Reconnect (persistent)">Reconnect</string><string id="POL_6114C5E9_C27E_42CA_B3DE_7B9F9FBC77F4_HELP">This Policy configures the Value [Reconnect] located under the [Software\Policies\DriveMapper\Drives\O] Key.</string><string id="POL_73DBD886_B38A_4E53_969E_867D81C7EEAA" value="Enabled">Enabled</string><string id="POL_73DBD886_B38A_4E53_969E_867D81C7EEAA_HELP">This Policy configures the Value [Enabled] located under the [Software\Policies\DriveMapper\Drives\P] Key.</string><string id="POL_E5862CC8_BFE1_432C_A544_0E873087B8D3" value="Name">Name</string><string id="POL_E5862CC8_BFE1_432C_A544_0E873087B8D3_HELP">This Policy configures the Value [Name] located under the [Software\Policies\DriveMapper\Drives\P] Key.</string><string id="POL_C4726F65_0152_4489_B1FB_2CBDA7A02A22" value="Path">Path</string><string id="POL_C4726F65_0152_4489_B1FB_2CBDA7A02A22_HELP">This Policy configures the Value [Path] located under the [Software\Policies\DriveMapper\Drives\P] Key.</string><string id="POL_75CE6EED_71C9_4890_B01B_2BF84A3831B8" value="Reconnect (persistent)">Reconnect</string><string id="POL_75CE6EED_71C9_4890_B01B_2BF84A3831B8_HELP">This Policy configures the Value [Reconnect] located under the [Software\Policies\DriveMapper\Drives\P] Key.</string><string id="POL_9DECA7CC_1A1E_41DF_B21C_CD6E33AF236E" value="Enabled">Enabled</string><string id="POL_9DECA7CC_1A1E_41DF_B21C_CD6E33AF236E_HELP">This Policy configures the Value [Enabled] located under the [Software\Policies\DriveMapper\Drives\Q] Key.</string><string id="POL_8BA755B3_2072_4668_82A6_9D6A7C2CB44C" value="Name">Name</string><string id="POL_8BA755B3_2072_4668_82A6_9D6A7C2CB44C_HELP">This Policy configures the Value [Name] located under the [Software\Policies\DriveMapper\Drives\Q] Key.</string><string id="POL_AFE0C0C8_3C10_4BB8_9560_F22C315B7BF3" value="Path">Path</string><string id="POL_AFE0C0C8_3C10_4BB8_9560_F22C315B7BF3_HELP">This Policy configures the Value [Path] located under the [Software\Policies\DriveMapper\Drives\Q] Key.</string><string id="POL_6A7020CC_AD7B_469B_99BF_191F8B5B5613" value="Reconnect (persistent)">Reconnect</string><string id="POL_6A7020CC_AD7B_469B_99BF_191F8B5B5613_HELP">This Policy configures the Value [Reconnect] located under the [Software\Policies\DriveMapper\Drives\Q] Key.</string><string id="POL_B861AD91_9DC2_4AC4_8B6B_37408D71F250" value="Enabled">Enabled</string><string id="POL_B861AD91_9DC2_4AC4_8B6B_37408D71F250_HELP">This Policy configures the Value [Enabled] located under the [Software\Policies\DriveMapper\Drives\R] Key.</string><string id="POL_23A3D1C5_2D44_48E6_8A4A_D4B403E404EF" value="Name">Name</string><string id="POL_23A3D1C5_2D44_48E6_8A4A_D4B403E404EF_HELP">This Policy configures the Value [Name] located under the [Software\Policies\DriveMapper\Drives\R] Key.</string><string id="POL_03DDADDC_8BB2_4505_B02C_FD74D34E8FD1" value="Path">Path</string><string id="POL_03DDADDC_8BB2_4505_B02C_FD74D34E8FD1_HELP">This Policy configures the Value [Path] located under the [Software\Policies\DriveMapper\Drives\R] Key.</string><string id="POL_584B3BD8_B7A6_4102_AB9A_D246AC96649C" value="Reconnect (persistent)">Reconnect</string><string id="POL_584B3BD8_B7A6_4102_AB9A_D246AC96649C_HELP">This Policy configures the Value [Reconnect] located under the [Software\Policies\DriveMapper\Drives\R] Key.</string><string id="POL_7B600850_883E_4FFA_BD91_E57578D5A7BD" value="Enabled">Enabled</string><string id="POL_7B600850_883E_4FFA_BD91_E57578D5A7BD_HELP">This Policy configures the Value [Enabled] located under the [Software\Policies\DriveMapper\Drives\S] Key.</string><string id="POL_F78529FB_935A_4713_BDAD_255210F6D584" value="Name">Name</string><string id="POL_F78529FB_935A_4713_BDAD_255210F6D584_HELP">This Policy configures the Value [Name] located under the [Software\Policies\DriveMapper\Drives\S] Key.</string><string id="POL_76D659B9_16EE_4B08_9F3F_62E925E582CB" value="Path">Path</string><string id="POL_76D659B9_16EE_4B08_9F3F_62E925E582CB_HELP">This Policy configures the Value [Path] located under the [Software\Policies\DriveMapper\Drives\S] Key.</string><string id="POL_B3FE4EE6_D330_4668_9474_C484D5A8180F" value="Reconnect (persistent)">Reconnect</string><string id="POL_B3FE4EE6_D330_4668_9474_C484D5A8180F_HELP">This Policy configures the Value [Reconnect] located under the [Software\Policies\DriveMapper\Drives\S] Key.</string><string id="POL_4F0C7A94_CCA5_4FB9_988D_731C14432533" value="Enabled">Enabled</string><string id="POL_4F0C7A94_CCA5_4FB9_988D_731C14432533_HELP">This Policy configures the Value [Enabled] located under the [Software\Policies\DriveMapper\Drives\T] Key.</string><string id="POL_3BE27F5D_4FE4_49F8_99A1_ADCA0CF6BC69" value="Name">Name</string><string id="POL_3BE27F5D_4FE4_49F8_99A1_ADCA0CF6BC69_HELP">This Policy configures the Value [Name] located under the [Software\Policies\DriveMapper\Drives\T] Key.</string><string id="POL_D039A2E6_13C4_4797_AFD0_C196E7008367" value="Path">Path</string><string id="POL_D039A2E6_13C4_4797_AFD0_C196E7008367_HELP">This Policy configures the Value [Path] located under the [Software\Policies\DriveMapper\Drives\T] Key.</string><string id="POL_BE1C8395_E10E_4688_A3DB_89B73D99C4B8" value="Reconnect (persistent)">Reconnect</string><string id="POL_BE1C8395_E10E_4688_A3DB_89B73D99C4B8_HELP">This Policy configures the Value [Reconnect] located under the [Software\Policies\DriveMapper\Drives\T] Key.</string><string id="POL_24269F44_92F9_4F47_BCE2_27A6F41FDC17" value="Enabled">Enabled</string><string id="POL_24269F44_92F9_4F47_BCE2_27A6F41FDC17_HELP">This Policy configures the Value [Enabled] located under the [Software\Policies\DriveMapper\Drives\U] Key.</string><string id="POL_4396CA7F_D965_488A_9E2E_32700597320B" value="Name">Name</string><string id="POL_4396CA7F_D965_488A_9E2E_32700597320B_HELP">This Policy configures the Value [Name] located under the [Software\Policies\DriveMapper\Drives\U] Key.</string><string id="POL_36F6202E_180E_4734_8B7E_BC7B9EC0D7AB" value="Path">Path</string><string id="POL_36F6202E_180E_4734_8B7E_BC7B9EC0D7AB_HELP">This Policy configures the Value [Path] located under the [Software\Policies\DriveMapper\Drives\U] Key.</string><string id="POL_6A973258_F6A1_46F1_8374_C1DF265006F6" value="Reconnect (persistent)">Reconnect</string><string id="POL_6A973258_F6A1_46F1_8374_C1DF265006F6_HELP">This Policy configures the Value [Reconnect] located under the [Software\Policies\DriveMapper\Drives\U] Key.</string><string id="POL_BA30DD35_3476_4FC8_AC90_4D4C365DB9B0" value="Enabled">Enabled</string><string id="POL_BA30DD35_3476_4FC8_AC90_4D4C365DB9B0_HELP">This Policy configures the Value [Enabled] located under the [Software\Policies\DriveMapper\Drives\V] Key.</string><string id="POL_277E737C_DB72_4172_A938_4A72E6EDA6CB" value="Name">Name</string><string id="POL_277E737C_DB72_4172_A938_4A72E6EDA6CB_HELP">This Policy configures the Value [Name] located under the [Software\Policies\DriveMapper\Drives\V] Key.</string><string id="POL_EB3B31A2_69DB_44DD_8AB3_C7E2A77A2AA6" value="Path">Path</string><string id="POL_EB3B31A2_69DB_44DD_8AB3_C7E2A77A2AA6_HELP">This Policy configures the Value [Path] located under the [Software\Policies\DriveMapper\Drives\V] Key.</string><string id="POL_1A2FE078_30A5_4ADD_9ADB_CCA2DE2E1C94" value="Reconnect (persistent)">Reconnect</string><string id="POL_1A2FE078_30A5_4ADD_9ADB_CCA2DE2E1C94_HELP">This Policy configures the Value [Reconnect] located under the [Software\Policies\DriveMapper\Drives\V] Key.</string><string id="POL_E78C4DE9_BAF7_4314_9E5F_FDD514C93EE2" value="Enabled">Enabled</string><string id="POL_E78C4DE9_BAF7_4314_9E5F_FDD514C93EE2_HELP">This Policy configures the Value [Enabled] located under the [Software\Policies\DriveMapper\Drives\W] Key.</string><string id="POL_4F04E7D8_CBE3_43D5_AE0B_1466DCEE6D29" value="Name">Name</string><string id="POL_4F04E7D8_CBE3_43D5_AE0B_1466DCEE6D29_HELP">This Policy configures the Value [Name] located under the [Software\Policies\DriveMapper\Drives\W] Key.</string><string id="POL_BBD7C228_EF37_41C9_920B_74A3ABD0016D" value="Path">Path</string><string id="POL_BBD7C228_EF37_41C9_920B_74A3ABD0016D_HELP">This Policy configures the Value [Path] located under the [Software\Policies\DriveMapper\Drives\W] Key.</string><string id="POL_87926FB5_2F24_40D0_ABD3_45E2F377C7DE" value="Reconnect (persistent)">Reconnect</string><string id="POL_87926FB5_2F24_40D0_ABD3_45E2F377C7DE_HELP">This Policy configures the Value [Reconnect] located under the [Software\Policies\DriveMapper\Drives\W] Key.</string><string id="POL_E792E82C_7329_4789_A8CD_2B6176DF10A4" value="Enabled">Enabled</string><string id="POL_E792E82C_7329_4789_A8CD_2B6176DF10A4_HELP">This Policy configures the Value [Enabled] located under the [Software\Policies\DriveMapper\Drives\X] Key.</string><string id="POL_A75CD66D_655E_46C4_AA52_D451CBDC4F00" value="Name">Name</string><string id="POL_A75CD66D_655E_46C4_AA52_D451CBDC4F00_HELP">This Policy configures the Value [Name] located under the [Software\Policies\DriveMapper\Drives\X] Key.</string><string id="POL_CCF8811E_BC48_41A3_95EB_6F5A942A385A" value="Path">Path</string><string id="POL_CCF8811E_BC48_41A3_95EB_6F5A942A385A_HELP">This Policy configures the Value [Path] located under the [Software\Policies\DriveMapper\Drives\X] Key.</string><string id="POL_DF60EF6A_B9CB_4AC7_81BC_849F8FA23C3F" value="Reconnect (persistent)">Reconnect</string><string id="POL_DF60EF6A_B9CB_4AC7_81BC_849F8FA23C3F_HELP">This Policy configures the Value [Reconnect] located under the [Software\Policies\DriveMapper\Drives\X] Key.</string><string id="POL_A8A1DC7F_D9AB_4D0D_862F_9D8727B3F09C" value="Enabled">Enabled</string><string id="POL_A8A1DC7F_D9AB_4D0D_862F_9D8727B3F09C_HELP">This Policy configures the Value [Enabled] located under the [Software\Policies\DriveMapper\Drives\Y] Key.</string><string id="POL_69067BD8_7731_4085_8979_10E454B6B523" value="Name">Name</string><string id="POL_69067BD8_7731_4085_8979_10E454B6B523_HELP">This Policy configures the Value [Name] located under the [Software\Policies\DriveMapper\Drives\Y] Key.</string><string id="POL_B94DCC66_AA60_4195_99B4_BCD3173251F0" value="Path">Path</string><string id="POL_B94DCC66_AA60_4195_99B4_BCD3173251F0_HELP">This Policy configures the Value [Path] located under the [Software\Policies\DriveMapper\Drives\Y] Key.</string><string id="POL_AD92A0DE_7905_4339_A3B6_985D814E1552" value="Reconnect (persistent)">Reconnect</string><string id="POL_AD92A0DE_7905_4339_A3B6_985D814E1552_HELP">This Policy configures the Value [Reconnect] located under the [Software\Policies\DriveMapper\Drives\Y] Key.</string><string id="POL_82D91FFD_F810_4A00_B191_130A469B733D" value="Enabled">Enabled</string><string id="POL_82D91FFD_F810_4A00_B191_130A469B733D_HELP">This Policy configures the Value [Enabled] located under the [Software\Policies\DriveMapper\Drives\Z] Key.</string><string id="POL_3740DADB_330E_4043_A215_D5091DFCF353" value="Name">Name</string><string id="POL_3740DADB_330E_4043_A215_D5091DFCF353_HELP">This Policy configures the Value [Name] located under the [Software\Policies\DriveMapper\Drives\Z] Key.</string><string id="POL_5B404108_4BEC_485D_8C27_96BB8193041F" value="Path">Path</string><string id="POL_5B404108_4BEC_485D_8C27_96BB8193041F_HELP">This Policy configures the Value [Path] located under the [Software\Policies\DriveMapper\Drives\Z] Key.</string><string id="POL_9DB497CD_2C7D_4BDC_9F1F_AD2AFCB9EBE8" value="Reconnect (persistent)">Reconnect</string><string id="POL_9DB497CD_2C7D_4BDC_9F1F_AD2AFCB9EBE8_HELP">This Policy configures the Value [Reconnect] located under the [Software\Policies\DriveMapper\Drives\Z] Key.</string></stringTable><presentationTable><presentation id="POL_6EFC759F_D4D7_4A40_BC85_8430984BFC85"><checkBox refId="DXT_6EFC759F_D4D7_4A40_BC85_8430984BFC85"/></presentation><presentation id="POL_7139BDC8_A4A8_45A2_8129_DD9BBF3CEA66"><textBox refId="TXT_7139BDC8_A4A8_45A2_8129_DD9BBF3CEA66"><label>Name</label><defaultValue>Drive A</defaultValue></textBox></presentation><presentation id="POL_24B2A6D1_3FF9_42E7_A497_F890D00B6327"><textBox refId="TXT_24B2A6D1_3FF9_42E7_A497_F890D00B6327"><label>Path</label><defaultValue>\\fileserver\share_A</defaultValue></textBox></presentation><presentation id="POL_906AB167_BCB7_42B1_BB07_EAB9F47DE46F"><checkBox refId="DXT_906AB167_BCB7_42B1_BB07_EAB9F47DE46F"/></presentation><presentation id="POL_3BB6AE59_C8A9_404A_8BCC_C4AB9A2EFE5E"><checkBox refId="DXT_3BB6AE59_C8A9_404A_8BCC_C4AB9A2EFE5E"/></presentation><presentation id="POL_9AAFCCA7_92D1_4585_8440_0D6E36DA2C5B"><textBox refId="TXT_9AAFCCA7_92D1_4585_8440_0D6E36DA2C5B"><label>Name</label><defaultValue>Drive B</defaultValue></textBox></presentation><presentation id="POL_B5608EE6_A9FF_4A51_8321_0E6D8BE8EAD9"><textBox refId="TXT_B5608EE6_A9FF_4A51_8321_0E6D8BE8EAD9"><label>Path</label><defaultValue>\\fileserver\share_B</defaultValue></textBox></presentation><presentation id="POL_C9CDC49D_67B6_475C_992C_9B3FFE0E32C0"><checkBox refId="DXT_C9CDC49D_67B6_475C_992C_9B3FFE0E32C0"/></presentation><presentation id="POL_4BA9FED5_073F_48A5_84B1_C010A753B067"><checkBox refId="DXT_4BA9FED5_073F_48A5_84B1_C010A753B067"/></presentation><presentation id="POL_33C92C78_62DB_4C70_A8BF_2B20E01A79FF"><textBox refId="TXT_33C92C78_62DB_4C70_A8BF_2B20E01A79FF"><label>Name</label><defaultValue>Drive C</defaultValue></textBox></presentation><presentation id="POL_32CCC95E_B867_4D25_AE3F_7897F1A33CE1"><textBox refId="TXT_32CCC95E_B867_4D25_AE3F_7897F1A33CE1"><label>Path</label><defaultValue>\\fileserver\share_C</defaultValue></textBox></presentation><presentation id="POL_23B03AB9_1B12_4348_B1BF_38AAEE41C627"><checkBox refId="DXT_23B03AB9_1B12_4348_B1BF_38AAEE41C627"/></presentation><presentation id="POL_B672A535_AA82_4514_BC1F_FCA2ACDEA18F"><checkBox refId="DXT_B672A535_AA82_4514_BC1F_FCA2ACDEA18F"/></presentation><presentation id="POL_F04735BF_EBBA_4058_AD11_4AF5E82B613A"><textBox refId="TXT_F04735BF_EBBA_4058_AD11_4AF5E82B613A"><label>Name</label><defaultValue>Drive D</defaultValue></textBox></presentation><presentation id="POL_BD9178F4_5443_423A_BFD3_F4179BCBDBB9"><textBox refId="TXT_BD9178F4_5443_423A_BFD3_F4179BCBDBB9"><label>Path</label><defaultValue>\\fileserver\share_D</defaultValue></textBox></presentation><presentation id="POL_BCC26A9A_12BD_49D9_9304_B18518350A61"><checkBox refId="DXT_BCC26A9A_12BD_49D9_9304_B18518350A61"/></presentation><presentation id="POL_763A247F_0E1C_406D_A0AB_7BC0F0BE2EC0"><checkBox refId="DXT_763A247F_0E1C_406D_A0AB_7BC0F0BE2EC0"/></presentation><presentation id="POL_C03EB858_71BC_4232_B336_3A24A38DF981"><textBox refId="TXT_C03EB858_71BC_4232_B336_3A24A38DF981"><label>Name</label><defaultValue>Drive E</defaultValue></textBox></presentation><presentation id="POL_E93B4526_CB2E_4A15_91A9_C75559C8C38D"><textBox refId="TXT_E93B4526_CB2E_4A15_91A9_C75559C8C38D"><label>Path</label><defaultValue>\\fileserver\share_E</defaultValue></textBox></presentation><presentation id="POL_BC7F65D0_0A99_4D6E_AB59_B83FCA645D9D"><checkBox refId="DXT_BC7F65D0_0A99_4D6E_AB59_B83FCA645D9D"/></presentation><presentation id="POL_880578A7_8928_4FD2_93AF_3FFF2C4970C2"><checkBox refId="DXT_880578A7_8928_4FD2_93AF_3FFF2C4970C2"/></presentation><presentation id="POL_EFDF3797_29BA_49D1_84F6_6BF8CA2F1735"><textBox refId="TXT_EFDF3797_29BA_49D1_84F6_6BF8CA2F1735"><label>Name</label><defaultValue>Drive F</defaultValue></textBox></presentation><presentation id="POL_12750751_207C_4628_9B21_0DC22CA80BD3"><textBox refId="TXT_12750751_207C_4628_9B21_0DC22CA80BD3"><label>Path</label><defaultValue>\\fileserver\share_F</defaultValue></textBox></presentation><presentation id="POL_C28F091C_6C20_4352_9FC4_3266333C7404"><checkBox refId="DXT_C28F091C_6C20_4352_9FC4_3266333C7404"/></presentation><presentation id="POL_A1A93A2E_1834_45BE_BCE0_6A4B9A2C5BE8"><checkBox refId="DXT_A1A93A2E_1834_45BE_BCE0_6A4B9A2C5BE8"/></presentation><presentation id="POL_B6F0D027_0309_4A8E_AA65_6950C562F872"><textBox refId="TXT_B6F0D027_0309_4A8E_AA65_6950C562F872"><label>Name</label><defaultValue>Drive G</defaultValue></textBox></presentation><presentation id="POL_70A14779_2105_4B7A_849C_95ADF0B8AADB"><textBox refId="TXT_70A14779_2105_4B7A_849C_95ADF0B8AADB"><label>Path</label><defaultValue>\\fileserver\share_G</defaultValue></textBox></presentation><presentation id="POL_18AFB5AB_62F9_4E8B_B90D_4945C09CDDA9"><checkBox refId="DXT_18AFB5AB_62F9_4E8B_B90D_4945C09CDDA9"/></presentation><presentation id="POL_45EC7048_6F8F_4022_BE26_170FA938C2E0"><checkBox refId="DXT_45EC7048_6F8F_4022_BE26_170FA938C2E0"/></presentation><presentation id="POL_CBE94D4A_C8D3_4F14_B992_38DA0C9B2EEF"><textBox refId="TXT_CBE94D4A_C8D3_4F14_B992_38DA0C9B2EEF"><label>Name</label><defaultValue>Drive H</defaultValue></textBox></presentation><presentation id="POL_E4E93765_A9C3_4988_91C4_294254AD62D6"><textBox refId="TXT_E4E93765_A9C3_4988_91C4_294254AD62D6"><label>Path</label><defaultValue>\\fileserver\share_H</defaultValue></textBox></presentation><presentation id="POL_A8DFA4AB_9309_4F1E_AA7A_58D34518AE8E"><checkBox refId="DXT_A8DFA4AB_9309_4F1E_AA7A_58D34518AE8E"/></presentation><presentation id="POL_01DDC813_9F50_4887_8D68_CFC8D04CA745"><checkBox refId="DXT_01DDC813_9F50_4887_8D68_CFC8D04CA745"/></presentation><presentation id="POL_78B99631_D2F3_41A9_A1D6_F4B9F9332D9D"><textBox refId="TXT_78B99631_D2F3_41A9_A1D6_F4B9F9332D9D"><label>Name</label><defaultValue>Drive I</defaultValue></textBox></presentation><presentation id="POL_C638100C_8DBA_4B9C_BEBC_81A7C5029C6F"><textBox refId="TXT_C638100C_8DBA_4B9C_BEBC_81A7C5029C6F"><label>Path</label><defaultValue>\\fileserver\share_I</defaultValue></textBox></presentation><presentation id="POL_7D8F0155_14B2_4B3A_995C_6BF30A6FC74B"><checkBox refId="DXT_7D8F0155_14B2_4B3A_995C_6BF30A6FC74B"/></presentation><presentation id="POL_71ACEF71_45AB_42C2_BF42_646E08F1E100"><checkBox refId="DXT_71ACEF71_45AB_42C2_BF42_646E08F1E100"/></presentation><presentation id="POL_3FF2C19B_876E_4D23_AE56_BEE4B76C23F5"><textBox refId="TXT_3FF2C19B_876E_4D23_AE56_BEE4B76C23F5"><label>Name</label><defaultValue>Drive J</defaultValue></textBox></presentation><presentation id="POL_D2358553_CBCA_44D1_92B2_6E454769C52B"><textBox refId="TXT_D2358553_CBCA_44D1_92B2_6E454769C52B"><label>Path</label><defaultValue>\\fileserver\share_J</defaultValue></textBox></presentation><presentation id="POL_A4AF88BB_9C58_4A61_9733_7FC621C8B544"><checkBox refId="DXT_A4AF88BB_9C58_4A61_9733_7FC621C8B544"/></presentation><presentation id="POL_6EF26DFE_2CFE_436C_9EC7_66A4C975EE3A"><checkBox refId="DXT_6EF26DFE_2CFE_436C_9EC7_66A4C975EE3A"/></presentation><presentation id="POL_C0336F51_DE6C_4C79_95E1_15F82F1E3253"><textBox refId="TXT_C0336F51_DE6C_4C79_95E1_15F82F1E3253"><label>Name</label><defaultValue>Drive K</defaultValue></textBox></presentation><presentation id="POL_91379462_C8E3_4418_BFA6_FC952FC7CA8D"><textBox refId="TXT_91379462_C8E3_4418_BFA6_FC952FC7CA8D"><label>Path</label><defaultValue>\\fileserver\share_K</defaultValue></textBox></presentation><presentation id="POL_AC5315EF_643C_4838_9020_866A79DE6419"><checkBox refId="DXT_AC5315EF_643C_4838_9020_866A79DE6419"/></presentation><presentation id="POL_8A09F751_C985_4D97_8986_80259564D711"><checkBox refId="DXT_8A09F751_C985_4D97_8986_80259564D711"/></presentation><presentation id="POL_4F39BB16_21E6_47EE_BC71_AA770FD1CAE3"><textBox refId="TXT_4F39BB16_21E6_47EE_BC71_AA770FD1CAE3"><label>Name</label><defaultValue>Drive L</defaultValue></textBox></presentation><presentation id="POL_742A19B0_F85B_493B_ADD8_5624134FE567"><textBox refId="TXT_742A19B0_F85B_493B_ADD8_5624134FE567"><label>Path</label><defaultValue>\\fileserver\share_L</defaultValue></textBox></presentation><presentation id="POL_A3BB3562_F00D_4085_8865_AA0E6D9AC345"><checkBox refId="DXT_A3BB3562_F00D_4085_8865_AA0E6D9AC345"/></presentation><presentation id="POL_9565C196_65C2_48AA_BD08_9AB979D89A69"><checkBox refId="DXT_9565C196_65C2_48AA_BD08_9AB979D89A69"/></presentation><presentation id="POL_A1E7D59B_37C1_430D_8229_747071FD3801"><textBox refId="TXT_A1E7D59B_37C1_430D_8229_747071FD3801"><label>Name</label><defaultValue>Drive M</defaultValue></textBox></presentation><presentation id="POL_7039F19B_927D_4E8A_B4CF_A7E990748A1B"><textBox refId="TXT_7039F19B_927D_4E8A_B4CF_A7E990748A1B"><label>Path</label><defaultValue>\\fileserver\share_M</defaultValue></textBox></presentation><presentation id="POL_65E68B3E_2307_43D8_8EC9_D9505E15A274"><checkBox refId="DXT_65E68B3E_2307_43D8_8EC9_D9505E15A274"/></presentation><presentation id="POL_9BF1DB99_2E4F_47D8_9CDE_87DA90B53545"><checkBox refId="DXT_9BF1DB99_2E4F_47D8_9CDE_87DA90B53545"/></presentation><presentation id="POL_E2D5F40F_DAE7_485D_BF76_D933E9508692"><textBox refId="TXT_E2D5F40F_DAE7_485D_BF76_D933E9508692"><label>Name</label><defaultValue>Drive N</defaultValue></textBox></presentation><presentation id="POL_15B45E85_8469_43D5_AA57_A673B042821E"><textBox refId="TXT_15B45E85_8469_43D5_AA57_A673B042821E"><label>Path</label><defaultValue>\\fileserver\share_N</defaultValue></textBox></presentation><presentation id="POL_3007991E_2711_49F2_9E09_F69D3AC60456"><checkBox refId="DXT_3007991E_2711_49F2_9E09_F69D3AC60456"/></presentation><presentation id="POL_8719B957_96A0_48F2_B5A8_9421C1C5C3FC"><checkBox refId="DXT_8719B957_96A0_48F2_B5A8_9421C1C5C3FC"/></presentation><presentation id="POL_0E8298A8_C0DA_4F8D_B0B1_7519F6651442"><textBox refId="TXT_0E8298A8_C0DA_4F8D_B0B1_7519F6651442"><label>Name</label><defaultValue>Drive O</defaultValue></textBox></presentation><presentation id="POL_3DD5F526_329F_4543_84E6_0D25007CF1FC"><textBox refId="TXT_3DD5F526_329F_4543_84E6_0D25007CF1FC"><label>Path</label><defaultValue>\\fileserver\share_O</defaultValue></textBox></presentation><presentation id="POL_6114C5E9_C27E_42CA_B3DE_7B9F9FBC77F4"><checkBox refId="DXT_6114C5E9_C27E_42CA_B3DE_7B9F9FBC77F4"/></presentation><presentation id="POL_73DBD886_B38A_4E53_969E_867D81C7EEAA"><checkBox refId="DXT_73DBD886_B38A_4E53_969E_867D81C7EEAA"/></presentation><presentation id="POL_E5862CC8_BFE1_432C_A544_0E873087B8D3"><textBox refId="TXT_E5862CC8_BFE1_432C_A544_0E873087B8D3"><label>Name</label><defaultValue>Drive P</defaultValue></textBox></presentation><presentation id="POL_C4726F65_0152_4489_B1FB_2CBDA7A02A22"><textBox refId="TXT_C4726F65_0152_4489_B1FB_2CBDA7A02A22"><label>Path</label><defaultValue>\\fileserver\share_P</defaultValue></textBox></presentation><presentation id="POL_75CE6EED_71C9_4890_B01B_2BF84A3831B8"><checkBox refId="DXT_75CE6EED_71C9_4890_B01B_2BF84A3831B8"/></presentation><presentation id="POL_9DECA7CC_1A1E_41DF_B21C_CD6E33AF236E"><checkBox refId="DXT_9DECA7CC_1A1E_41DF_B21C_CD6E33AF236E"/></presentation><presentation id="POL_8BA755B3_2072_4668_82A6_9D6A7C2CB44C"><textBox refId="TXT_8BA755B3_2072_4668_82A6_9D6A7C2CB44C"><label>Name</label><defaultValue>Drive Q</defaultValue></textBox></presentation><presentation id="POL_AFE0C0C8_3C10_4BB8_9560_F22C315B7BF3"><textBox refId="TXT_AFE0C0C8_3C10_4BB8_9560_F22C315B7BF3"><label>Path</label><defaultValue>\\fileserver\share_Q</defaultValue></textBox></presentation><presentation id="POL_6A7020CC_AD7B_469B_99BF_191F8B5B5613"><checkBox refId="DXT_6A7020CC_AD7B_469B_99BF_191F8B5B5613"/></presentation><presentation id="POL_B861AD91_9DC2_4AC4_8B6B_37408D71F250"><checkBox refId="DXT_B861AD91_9DC2_4AC4_8B6B_37408D71F250"/></presentation><presentation id="POL_23A3D1C5_2D44_48E6_8A4A_D4B403E404EF"><textBox refId="TXT_23A3D1C5_2D44_48E6_8A4A_D4B403E404EF"><label>Name</label><defaultValue>Drive R</defaultValue></textBox></presentation><presentation id="POL_03DDADDC_8BB2_4505_B02C_FD74D34E8FD1"><textBox refId="TXT_03DDADDC_8BB2_4505_B02C_FD74D34E8FD1"><label>Path</label><defaultValue>\\fileserver\share_R</defaultValue></textBox></presentation><presentation id="POL_584B3BD8_B7A6_4102_AB9A_D246AC96649C"><checkBox refId="DXT_584B3BD8_B7A6_4102_AB9A_D246AC96649C"/></presentation><presentation id="POL_7B600850_883E_4FFA_BD91_E57578D5A7BD"><checkBox refId="DXT_7B600850_883E_4FFA_BD91_E57578D5A7BD"/></presentation><presentation id="POL_F78529FB_935A_4713_BDAD_255210F6D584"><textBox refId="TXT_F78529FB_935A_4713_BDAD_255210F6D584"><label>Name</label><defaultValue>Drive S</defaultValue></textBox></presentation><presentation id="POL_76D659B9_16EE_4B08_9F3F_62E925E582CB"><textBox refId="TXT_76D659B9_16EE_4B08_9F3F_62E925E582CB"><label>Path</label><defaultValue>\\fileserver\share_S</defaultValue></textBox></presentation><presentation id="POL_B3FE4EE6_D330_4668_9474_C484D5A8180F"><checkBox refId="DXT_B3FE4EE6_D330_4668_9474_C484D5A8180F"/></presentation><presentation id="POL_4F0C7A94_CCA5_4FB9_988D_731C14432533"><checkBox refId="DXT_4F0C7A94_CCA5_4FB9_988D_731C14432533"/></presentation><presentation id="POL_3BE27F5D_4FE4_49F8_99A1_ADCA0CF6BC69"><textBox refId="TXT_3BE27F5D_4FE4_49F8_99A1_ADCA0CF6BC69"><label>Name</label><defaultValue>Drive T</defaultValue></textBox></presentation><presentation id="POL_D039A2E6_13C4_4797_AFD0_C196E7008367"><textBox refId="TXT_D039A2E6_13C4_4797_AFD0_C196E7008367"><label>Path</label><defaultValue>\\fileserver\share_T</defaultValue></textBox></presentation><presentation id="POL_BE1C8395_E10E_4688_A3DB_89B73D99C4B8"><checkBox refId="DXT_BE1C8395_E10E_4688_A3DB_89B73D99C4B8"/></presentation><presentation id="POL_24269F44_92F9_4F47_BCE2_27A6F41FDC17"><checkBox refId="DXT_24269F44_92F9_4F47_BCE2_27A6F41FDC17"/></presentation><presentation id="POL_4396CA7F_D965_488A_9E2E_32700597320B"><textBox refId="TXT_4396CA7F_D965_488A_9E2E_32700597320B"><label>Name</label><defaultValue>Drive U</defaultValue></textBox></presentation><presentation id="POL_36F6202E_180E_4734_8B7E_BC7B9EC0D7AB"><textBox refId="TXT_36F6202E_180E_4734_8B7E_BC7B9EC0D7AB"><label>Path</label><defaultValue>\\fileserver\share_U</defaultValue></textBox></presentation><presentation id="POL_6A973258_F6A1_46F1_8374_C1DF265006F6"><checkBox refId="DXT_6A973258_F6A1_46F1_8374_C1DF265006F6"/></presentation><presentation id="POL_BA30DD35_3476_4FC8_AC90_4D4C365DB9B0"><checkBox refId="DXT_BA30DD35_3476_4FC8_AC90_4D4C365DB9B0"/></presentation><presentation id="POL_277E737C_DB72_4172_A938_4A72E6EDA6CB"><textBox refId="TXT_277E737C_DB72_4172_A938_4A72E6EDA6CB"><label>Name</label><defaultValue>Drive V</defaultValue></textBox></presentation><presentation id="POL_EB3B31A2_69DB_44DD_8AB3_C7E2A77A2AA6"><textBox refId="TXT_EB3B31A2_69DB_44DD_8AB3_C7E2A77A2AA6"><label>Path</label><defaultValue>\\fileserver\share_V</defaultValue></textBox></presentation><presentation id="POL_1A2FE078_30A5_4ADD_9ADB_CCA2DE2E1C94"><checkBox refId="DXT_1A2FE078_30A5_4ADD_9ADB_CCA2DE2E1C94"/></presentation><presentation id="POL_E78C4DE9_BAF7_4314_9E5F_FDD514C93EE2"><checkBox refId="DXT_E78C4DE9_BAF7_4314_9E5F_FDD514C93EE2"/></presentation><presentation id="POL_4F04E7D8_CBE3_43D5_AE0B_1466DCEE6D29"><textBox refId="TXT_4F04E7D8_CBE3_43D5_AE0B_1466DCEE6D29"><label>Name</label><defaultValue>Drive W</defaultValue></textBox></presentation><presentation id="POL_BBD7C228_EF37_41C9_920B_74A3ABD0016D"><textBox refId="TXT_BBD7C228_EF37_41C9_920B_74A3ABD0016D"><label>Path</label><defaultValue>\\fileserver\share_W</defaultValue></textBox></presentation><presentation id="POL_87926FB5_2F24_40D0_ABD3_45E2F377C7DE"><checkBox refId="DXT_87926FB5_2F24_40D0_ABD3_45E2F377C7DE"/></presentation><presentation id="POL_E792E82C_7329_4789_A8CD_2B6176DF10A4"><checkBox refId="DXT_E792E82C_7329_4789_A8CD_2B6176DF10A4"/></presentation><presentation id="POL_A75CD66D_655E_46C4_AA52_D451CBDC4F00"><textBox refId="TXT_A75CD66D_655E_46C4_AA52_D451CBDC4F00"><label>Name</label><defaultValue>Drive X</defaultValue></textBox></presentation><presentation id="POL_CCF8811E_BC48_41A3_95EB_6F5A942A385A"><textBox refId="TXT_CCF8811E_BC48_41A3_95EB_6F5A942A385A"><label>Path</label><defaultValue>\\fileserver\share_X</defaultValue></textBox></presentation><presentation id="POL_DF60EF6A_B9CB_4AC7_81BC_849F8FA23C3F"><checkBox refId="DXT_DF60EF6A_B9CB_4AC7_81BC_849F8FA23C3F"/></presentation><presentation id="POL_A8A1DC7F_D9AB_4D0D_862F_9D8727B3F09C"><checkBox refId="DXT_A8A1DC7F_D9AB_4D0D_862F_9D8727B3F09C"/></presentation><presentation id="POL_69067BD8_7731_4085_8979_10E454B6B523"><textBox refId="TXT_69067BD8_7731_4085_8979_10E454B6B523"><label>Name</label><defaultValue>Drive Y</defaultValue></textBox></presentation><presentation id="POL_B94DCC66_AA60_4195_99B4_BCD3173251F0"><textBox refId="TXT_B94DCC66_AA60_4195_99B4_BCD3173251F0"><label>Path</label><defaultValue>\\fileserver\share_Y</defaultValue></textBox></presentation><presentation id="POL_AD92A0DE_7905_4339_A3B6_985D814E1552"><checkBox refId="DXT_AD92A0DE_7905_4339_A3B6_985D814E1552"/></presentation><presentation id="POL_82D91FFD_F810_4A00_B191_130A469B733D"><checkBox refId="DXT_82D91FFD_F810_4A00_B191_130A469B733D"/></presentation><presentation id="POL_3740DADB_330E_4043_A215_D5091DFCF353"><textBox refId="TXT_3740DADB_330E_4043_A215_D5091DFCF353"><label>Name</label><defaultValue>Drive Z</defaultValue></textBox></presentation><presentation id="POL_5B404108_4BEC_485D_8C27_96BB8193041F"><textBox refId="TXT_5B404108_4BEC_485D_8C27_96BB8193041F"><label>Path</label><defaultValue>\\fileserver\share_Z</defaultValue></textBox></presentation><presentation id="POL_9DB497CD_2C7D_4BDC_9F1F_AD2AFCB9EBE8"><checkBox refId="DXT_9DB497CD_2C7D_4BDC_9F1F_AD2AFCB9EBE8"/></presentation></presentationTable></resources></policyDefinitionResources>