<?xml version='1.0' encoding='utf-8'?>
<policyDefinitions revision="1.0" schemaVersion="1.0"><policyNamespaces><target prefix="Call4cloud" namespace="MSC.Policies.D123650E_6611_4BA2_A28F_7FD2FAE7F2D4" /><using prefix="windows" namespace="Microsoft.Policies.Windows" /></policyNamespaces><supersededAdm fileName="" /><resources minRequiredRevision="1.0" fallbackCulture="en-US" /><categories><category name="CAT_XML_2_ADMXL" displayName="$(string.CAT_XML_2_ADMXL)" explainText="$(string.CAT_XML_2_ADMXL_HELP)" /><category name="CAT_5A18AE8C_7212_45FE_9DBA_4767A42D6E47" displayName="$(string.CAT_5A18AE8C_7212_45FE_9DBA_4767A42D6E47)" explainText="$(string.CAT_5A18AE8C_7212_45FE_9DBA_4767A42D6E47_HELP)"><parentCategory ref="CAT_XML_2_ADMXL" /></category><category name="CAT_C4B4E830_B859_4D4A_A8E7_DEE9BE87E3A0" displayName="$(string.CAT_C4B4E830_B859_4D4A_A8E7_DEE9BE87E3A0)" explainText="$(string.CAT_C4B4E830_B859_4D4A_A8E7_DEE9BE87E3A0_HELP)"><parentCategory ref="CAT_5A18AE8C_7212_45FE_9DBA_4767A42D6E47" /></category><category name="CAT_9A66B6F6_801F_4F8C_A901_BA5558B176CF" displayName="$(string.CAT_9A66B6F6_801F_4F8C_A901_BA5558B176CF)" explainText="$(string.CAT_9A66B6F6_801F_4F8C_A901_BA5558B176CF_HELP)"><parentCategory ref="CAT_5A18AE8C_7212_45FE_9DBA_4767A42D6E47" /></category><category name="CAT_E3FFC788_ED13_47F1_8EE7_A66AE008F52B" displayName="$(string.CAT_E3FFC788_ED13_47F1_8EE7_A66AE008F52B)" explainText="$(string.CAT_E3FFC788_ED13_47F1_8EE7_A66AE008F52B_HELP)"><parentCategory ref="CAT_5A18AE8C_7212_45FE_9DBA_4767A42D6E47" /></category><category name="CAT_C7B1B36A_CADF_4C6E_837C_379D06C80FCD" displayName="$(string.CAT_C7B1B36A_CADF_4C6E_837C_379D06C80FCD)" explainText="$(string.CAT_C7B1B36A_CADF_4C6E_837C_379D06C80FCD_HELP)"><parentCategory ref="CAT_5A18AE8C_7212_45FE_9DBA_4767A42D6E47" /></category><category name="CAT_CF5EC32B_E4CD_4861_941A_AA9FD8F86432" displayName="$(string.CAT_CF5EC32B_E4CD_4861_941A_AA9FD8F86432)" explainText="$(string.CAT_CF5EC32B_E4CD_4861_941A_AA9FD8F86432_HELP)"><parentCategory ref="CAT_5A18AE8C_7212_45FE_9DBA_4767A42D6E47" /></category><category name="CAT_50D2D3DF_9163_47D3_B993_BCD6F34CED51" displayName="$(string.CAT_50D2D3DF_9163_47D3_B993_BCD6F34CED51)" explainText="$(string.CAT_50D2D3DF_9163_47D3_B993_BCD6F34CED51_HELP)"><parentCategory ref="CAT_5A18AE8C_7212_45FE_9DBA_4767A42D6E47" /></category><category name="CAT_113C058F_A0B2_49A7_BA9F_E3E61A25159D" displayName="$(string.CAT_113C058F_A0B2_49A7_BA9F_E3E61A25159D)" explainText="$(string.CAT_113C058F_A0B2_49A7_BA9F_E3E61A25159D_HELP)"><parentCategory ref="CAT_5A18AE8C_7212_45FE_9DBA_4767A42D6E47" /></category><category name="CAT_F18B1B3C_594A_4E5B_81DD_0387EE2D46F7" displayName="$(string.CAT_F18B1B3C_594A_4E5B_81DD_0387EE2D46F7)" explainText="$(string.CAT_F18B1B3C_594A_4E5B_81DD_0387EE2D46F7_HELP)"><parentCategory ref="CAT_5A18AE8C_7212_45FE_9DBA_4767A42D6E47" /></category><category name="CAT_5A89C364_E383_487B_BB88_47EA7BE02E1A" displayName="$(string.CAT_5A89C364_E383_487B_BB88_47EA7BE02E1A)" explainText="$(string.CAT_5A89C364_E383_487B_BB88_47EA7BE02E1A_HELP)"><parentCategory ref="CAT_5A18AE8C_7212_45FE_9DBA_4767A42D6E47" /></category><category name="CAT_D9973EB3_59CF_46EE_A576_EB3B05510088" displayName="$(string.CAT_D9973EB3_59CF_46EE_A576_EB3B05510088)" explainText="$(string.CAT_D9973EB3_59CF_46EE_A576_EB3B05510088_HELP)"><parentCategory ref="CAT_5A18AE8C_7212_45FE_9DBA_4767A42D6E47" /></category><category name="CAT_D12585F8_8001_42DB_84A9_EC0A114A9C88" displayName="$(string.CAT_D12585F8_8001_42DB_84A9_EC0A114A9C88)" explainText="$(string.CAT_D12585F8_8001_42DB_84A9_EC0A114A9C88_HELP)"><parentCategory ref="CAT_5A18AE8C_7212_45FE_9DBA_4767A42D6E47" /></category><category name="CAT_43AD0BC7_D371_448A_87FC_DDD041FFDADD" displayName="$(string.CAT_43AD0BC7_D371_448A_87FC_DDD041FFDADD)" explainText="$(string.CAT_43AD0BC7_D371_448A_87FC_DDD041FFDADD_HELP)"><parentCategory ref="CAT_5A18AE8C_7212_45FE_9DBA_4767A42D6E47" /></category><category name="CAT_C5D2A8DA_2109_4F78_AE09_4C6118F48E72" displayName="$(string.CAT_C5D2A8DA_2109_4F78_AE09_4C6118F48E72)" explainText="$(string.CAT_C5D2A8DA_2109_4F78_AE09_4C6118F48E72_HELP)"><parentCategory ref="CAT_5A18AE8C_7212_45FE_9DBA_4767A42D6E47" /></category><category name="CAT_422946EC_A231_40FF_94D4_5463EA38DDFE" displayName="$(string.CAT_422946EC_A231_40FF_94D4_5463EA38DDFE)" explainText="$(string.CAT_422946EC_A231_40FF_94D4_5463EA38DDFE_HELP)"><parentCategory ref="CAT_5A18AE8C_7212_45FE_9DBA_4767A42D6E47" /></category><category name="CAT_130EE231_63E6_4A30_B65D_CD1E22C330A4" displayName="$(string.CAT_130EE231_63E6_4A30_B65D_CD1E22C330A4)" explainText="$(string.CAT_130EE231_63E6_4A30_B65D_CD1E22C330A4_HELP)"><parentCategory ref="CAT_5A18AE8C_7212_45FE_9DBA_4767A42D6E47" /></category><category name="CAT_8D6702FA_B4FA_4008_A7FD_6F5933D7A4C7" displayName="$(string.CAT_8D6702FA_B4FA_4008_A7FD_6F5933D7A4C7)" explainText="$(string.CAT_8D6702FA_B4FA_4008_A7FD_6F5933D7A4C7_HELP)"><parentCategory ref="CAT_5A18AE8C_7212_45FE_9DBA_4767A42D6E47" /></category><category name="CAT_17DD64D1_35B6_4E24_AA74_0EDE7E3A2532" displayName="$(string.CAT_17DD64D1_35B6_4E24_AA74_0EDE7E3A2532)" explainText="$(string.CAT_17DD64D1_35B6_4E24_AA74_0EDE7E3A2532_HELP)"><parentCategory ref="CAT_5A18AE8C_7212_45FE_9DBA_4767A42D6E47" /></category><category name="CAT_463F83F8_A22A_4ABA_B87F_CBF73F474672" displayName="$(string.CAT_463F83F8_A22A_4ABA_B87F_CBF73F474672)" explainText="$(string.CAT_463F83F8_A22A_4ABA_B87F_CBF73F474672_HELP)"><parentCategory ref="CAT_5A18AE8C_7212_45FE_9DBA_4767A42D6E47" /></category><category name="CAT_9F67F79A_16A9_43EF_99E2_9EEE03F7C829" displayName="$(string.CAT_9F67F79A_16A9_43EF_99E2_9EEE03F7C829)" explainText="$(string.CAT_9F67F79A_16A9_43EF_99E2_9EEE03F7C829_HELP)"><parentCategory ref="CAT_5A18AE8C_7212_45FE_9DBA_4767A42D6E47" /></category><category name="CAT_25BBA471_1F19_4693_97D9_9517E4F60DC1" displayName="$(string.CAT_25BBA471_1F19_4693_97D9_9517E4F60DC1)" explainText="$(string.CAT_25BBA471_1F19_4693_97D9_9517E4F60DC1_HELP)"><parentCategory ref="CAT_5A18AE8C_7212_45FE_9DBA_4767A42D6E47" /></category><category name="CAT_3F818CE7_1AC7_4FEA_99CF_0FF73B667E31" displayName="$(string.CAT_3F818CE7_1AC7_4FEA_99CF_0FF73B667E31)" explainText="$(string.CAT_3F818CE7_1AC7_4FEA_99CF_0FF73B667E31_HELP)"><parentCategory ref="CAT_5A18AE8C_7212_45FE_9DBA_4767A42D6E47" /></category><category name="CAT_17775FCF_C3AE_4893_9EF8_F61A9214B63F" displayName="$(string.CAT_17775FCF_C3AE_4893_9EF8_F61A9214B63F)" explainText="$(string.CAT_17775FCF_C3AE_4893_9EF8_F61A9214B63F_HELP)"><parentCategory ref="CAT_5A18AE8C_7212_45FE_9DBA_4767A42D6E47" /></category><category name="CAT_F960A497_DF7F_461D_AC4D_29620757A020" displayName="$(string.CAT_F960A497_DF7F_461D_AC4D_29620757A020)" explainText="$(string.CAT_F960A497_DF7F_461D_AC4D_29620757A020_HELP)"><parentCategory ref="CAT_5A18AE8C_7212_45FE_9DBA_4767A42D6E47" /></category><category name="CAT_B1B85CAA_7903_4B5C_926B_971EFC401013" displayName="$(string.CAT_B1B85CAA_7903_4B5C_926B_971EFC401013)" explainText="$(string.CAT_B1B85CAA_7903_4B5C_926B_971EFC401013_HELP)"><parentCategory ref="CAT_5A18AE8C_7212_45FE_9DBA_4767A42D6E47" /></category><category name="CAT_05D947AB_D250_4BAB_86AF_0D5100AFA1D2" displayName="$(string.CAT_05D947AB_D250_4BAB_86AF_0D5100AFA1D2)" explainText="$(string.CAT_05D947AB_D250_4BAB_86AF_0D5100AFA1D2_HELP)"><parentCategory ref="CAT_5A18AE8C_7212_45FE_9DBA_4767A42D6E47" /></category><category name="CAT_37303E39_B28B_449B_9988_C65433CC6F38" displayName="$(string.CAT_37303E39_B28B_449B_9988_C65433CC6F38)" explainText="$(string.CAT_37303E39_B28B_449B_9988_C65433CC6F38_HELP)"><parentCategory ref="CAT_5A18AE8C_7212_45FE_9DBA_4767A42D6E47" /></category></categories><policies><policy name="POL_6EFC759F_D4D7_4A40_BC85_8430984BFC85" displayName="$(string.POL_6EFC759F_D4D7_4A40_BC85_8430984BFC85)" explainText="$(string.POL_6EFC759F_D4D7_4A40_BC85_8430984BFC85_HELP)" key="Software\Policies\DriveMapper\Drives\A" class="User" presentation="$(presentation.POL_6EFC759F_D4D7_4A40_BC85_8430984BFC85)"><parentCategory ref="CAT_C4B4E830_B859_4D4A_A8E7_DEE9BE87E3A0" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_6EFC759F_D4D7_4A40_BC85_8430984BFC85" valueName="Enabled" /></elements></policy><policy name="POL_7139BDC8_A4A8_45A2_8129_DD9BBF3CEA66" displayName="$(string.POL_7139BDC8_A4A8_45A2_8129_DD9BBF3CEA66)" explainText="$(string.POL_7139BDC8_A4A8_45A2_8129_DD9BBF3CEA66_HELP)" key="Software\Policies\DriveMapper\Drives\A" class="User" presentation="$(presentation.POL_7139BDC8_A4A8_45A2_8129_DD9BBF3CEA66)"><parentCategory ref="CAT_C4B4E830_B859_4D4A_A8E7_DEE9BE87E3A0" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_7139BDC8_A4A8_45A2_8129_DD9BBF3CEA66" valueName="Name" /></elements></policy><policy name="POL_24B2A6D1_3FF9_42E7_A497_F890D00B6327" displayName="$(string.POL_24B2A6D1_3FF9_42E7_A497_F890D00B6327)" explainText="$(string.POL_24B2A6D1_3FF9_42E7_A497_F890D00B6327_HELP)" key="Software\Policies\DriveMapper\Drives\A" class="User" presentation="$(presentation.POL_24B2A6D1_3FF9_42E7_A497_F890D00B6327)"><parentCategory ref="CAT_C4B4E830_B859_4D4A_A8E7_DEE9BE87E3A0" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_24B2A6D1_3FF9_42E7_A497_F890D00B6327" valueName="Path" /></elements></policy><policy name="POL_906AB167_BCB7_42B1_BB07_EAB9F47DE46F" displayName="$(string.POL_906AB167_BCB7_42B1_BB07_EAB9F47DE46F)" explainText="$(string.POL_906AB167_BCB7_42B1_BB07_EAB9F47DE46F_HELP)" key="Software\Policies\DriveMapper\Drives\A" class="User" presentation="$(presentation.POL_906AB167_BCB7_42B1_BB07_EAB9F47DE46F)"><parentCategory ref="CAT_C4B4E830_B859_4D4A_A8E7_DEE9BE87E3A0" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_906AB167_BCB7_42B1_BB07_EAB9F47DE46F" valueName="Reconnect" /></elements></policy><policy name="POL_3BB6AE59_C8A9_404A_8BCC_C4AB9A2EFE5E" displayName="$(string.POL_3BB6AE59_C8A9_404A_8BCC_C4AB9A2EFE5E)" explainText="$(string.POL_3BB6AE59_C8A9_404A_8BCC_C4AB9A2EFE5E_HELP)" key="Software\Policies\DriveMapper\Drives\B" class="User" presentation="$(presentation.POL_3BB6AE59_C8A9_404A_8BCC_C4AB9A2EFE5E)"><parentCategory ref="CAT_9A66B6F6_801F_4F8C_A901_BA5558B176CF" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_3BB6AE59_C8A9_404A_8BCC_C4AB9A2EFE5E" valueName="Enabled" /></elements></policy><policy name="POL_9AAFCCA7_92D1_4585_8440_0D6E36DA2C5B" displayName="$(string.POL_9AAFCCA7_92D1_4585_8440_0D6E36DA2C5B)" explainText="$(string.POL_9AAFCCA7_92D1_4585_8440_0D6E36DA2C5B_HELP)" key="Software\Policies\DriveMapper\Drives\B" class="User" presentation="$(presentation.POL_9AAFCCA7_92D1_4585_8440_0D6E36DA2C5B)"><parentCategory ref="CAT_9A66B6F6_801F_4F8C_A901_BA5558B176CF" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_9AAFCCA7_92D1_4585_8440_0D6E36DA2C5B" valueName="Name" /></elements></policy><policy name="POL_B5608EE6_A9FF_4A51_8321_0E6D8BE8EAD9" displayName="$(string.POL_B5608EE6_A9FF_4A51_8321_0E6D8BE8EAD9)" explainText="$(string.POL_B5608EE6_A9FF_4A51_8321_0E6D8BE8EAD9_HELP)" key="Software\Policies\DriveMapper\Drives\B" class="User" presentation="$(presentation.POL_B5608EE6_A9FF_4A51_8321_0E6D8BE8EAD9)"><parentCategory ref="CAT_9A66B6F6_801F_4F8C_A901_BA5558B176CF" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_B5608EE6_A9FF_4A51_8321_0E6D8BE8EAD9" valueName="Path" /></elements></policy><policy name="POL_C9CDC49D_67B6_475C_992C_9B3FFE0E32C0" displayName="$(string.POL_C9CDC49D_67B6_475C_992C_9B3FFE0E32C0)" explainText="$(string.POL_C9CDC49D_67B6_475C_992C_9B3FFE0E32C0_HELP)" key="Software\Policies\DriveMapper\Drives\B" class="User" presentation="$(presentation.POL_C9CDC49D_67B6_475C_992C_9B3FFE0E32C0)"><parentCategory ref="CAT_9A66B6F6_801F_4F8C_A901_BA5558B176CF" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_C9CDC49D_67B6_475C_992C_9B3FFE0E32C0" valueName="Reconnect" /></elements></policy><policy name="POL_4BA9FED5_073F_48A5_84B1_C010A753B067" displayName="$(string.POL_4BA9FED5_073F_48A5_84B1_C010A753B067)" explainText="$(string.POL_4BA9FED5_073F_48A5_84B1_C010A753B067_HELP)" key="Software\Policies\DriveMapper\Drives\C" class="User" presentation="$(presentation.POL_4BA9FED5_073F_48A5_84B1_C010A753B067)"><parentCategory ref="CAT_E3FFC788_ED13_47F1_8EE7_A66AE008F52B" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_4BA9FED5_073F_48A5_84B1_C010A753B067" valueName="Enabled" /></elements></policy><policy name="POL_33C92C78_62DB_4C70_A8BF_2B20E01A79FF" displayName="$(string.POL_33C92C78_62DB_4C70_A8BF_2B20E01A79FF)" explainText="$(string.POL_33C92C78_62DB_4C70_A8BF_2B20E01A79FF_HELP)" key="Software\Policies\DriveMapper\Drives\C" class="User" presentation="$(presentation.POL_33C92C78_62DB_4C70_A8BF_2B20E01A79FF)"><parentCategory ref="CAT_E3FFC788_ED13_47F1_8EE7_A66AE008F52B" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_33C92C78_62DB_4C70_A8BF_2B20E01A79FF" valueName="Name" /></elements></policy><policy name="POL_32CCC95E_B867_4D25_AE3F_7897F1A33CE1" displayName="$(string.POL_32CCC95E_B867_4D25_AE3F_7897F1A33CE1)" explainText="$(string.POL_32CCC95E_B867_4D25_AE3F_7897F1A33CE1_HELP)" key="Software\Policies\DriveMapper\Drives\C" class="User" presentation="$(presentation.POL_32CCC95E_B867_4D25_AE3F_7897F1A33CE1)"><parentCategory ref="CAT_E3FFC788_ED13_47F1_8EE7_A66AE008F52B" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_32CCC95E_B867_4D25_AE3F_7897F1A33CE1" valueName="Path" /></elements></policy><policy name="POL_23B03AB9_1B12_4348_B1BF_38AAEE41C627" displayName="$(string.POL_23B03AB9_1B12_4348_B1BF_38AAEE41C627)" explainText="$(string.POL_23B03AB9_1B12_4348_B1BF_38AAEE41C627_HELP)" key="Software\Policies\DriveMapper\Drives\C" class="User" presentation="$(presentation.POL_23B03AB9_1B12_4348_B1BF_38AAEE41C627)"><parentCategory ref="CAT_E3FFC788_ED13_47F1_8EE7_A66AE008F52B" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_23B03AB9_1B12_4348_B1BF_38AAEE41C627" valueName="Reconnect" /></elements></policy><policy name="POL_B672A535_AA82_4514_BC1F_FCA2ACDEA18F" displayName="$(string.POL_B672A535_AA82_4514_BC1F_FCA2ACDEA18F)" explainText="$(string.POL_B672A535_AA82_4514_BC1F_FCA2ACDEA18F_HELP)" key="Software\Policies\DriveMapper\Drives\D" class="User" presentation="$(presentation.POL_B672A535_AA82_4514_BC1F_FCA2ACDEA18F)"><parentCategory ref="CAT_C7B1B36A_CADF_4C6E_837C_379D06C80FCD" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_B672A535_AA82_4514_BC1F_FCA2ACDEA18F" valueName="Enabled" /></elements></policy><policy name="POL_F04735BF_EBBA_4058_AD11_4AF5E82B613A" displayName="$(string.POL_F04735BF_EBBA_4058_AD11_4AF5E82B613A)" explainText="$(string.POL_F04735BF_EBBA_4058_AD11_4AF5E82B613A_HELP)" key="Software\Policies\DriveMapper\Drives\D" class="User" presentation="$(presentation.POL_F04735BF_EBBA_4058_AD11_4AF5E82B613A)"><parentCategory ref="CAT_C7B1B36A_CADF_4C6E_837C_379D06C80FCD" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_F04735BF_EBBA_4058_AD11_4AF5E82B613A" valueName="Name" /></elements></policy><policy name="POL_BD9178F4_5443_423A_BFD3_F4179BCBDBB9" displayName="$(string.POL_BD9178F4_5443_423A_BFD3_F4179BCBDBB9)" explainText="$(string.POL_BD9178F4_5443_423A_BFD3_F4179BCBDBB9_HELP)" key="Software\Policies\DriveMapper\Drives\D" class="User" presentation="$(presentation.POL_BD9178F4_5443_423A_BFD3_F4179BCBDBB9)"><parentCategory ref="CAT_C7B1B36A_CADF_4C6E_837C_379D06C80FCD" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_BD9178F4_5443_423A_BFD3_F4179BCBDBB9" valueName="Path" /></elements></policy><policy name="POL_BCC26A9A_12BD_49D9_9304_B18518350A61" displayName="$(string.POL_BCC26A9A_12BD_49D9_9304_B18518350A61)" explainText="$(string.POL_BCC26A9A_12BD_49D9_9304_B18518350A61_HELP)" key="Software\Policies\DriveMapper\Drives\D" class="User" presentation="$(presentation.POL_BCC26A9A_12BD_49D9_9304_B18518350A61)"><parentCategory ref="CAT_C7B1B36A_CADF_4C6E_837C_379D06C80FCD" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_BCC26A9A_12BD_49D9_9304_B18518350A61" valueName="Reconnect" /></elements></policy><policy name="POL_763A247F_0E1C_406D_A0AB_7BC0F0BE2EC0" displayName="$(string.POL_763A247F_0E1C_406D_A0AB_7BC0F0BE2EC0)" explainText="$(string.POL_763A247F_0E1C_406D_A0AB_7BC0F0BE2EC0_HELP)" key="Software\Policies\DriveMapper\Drives\E" class="User" presentation="$(presentation.POL_763A247F_0E1C_406D_A0AB_7BC0F0BE2EC0)"><parentCategory ref="CAT_CF5EC32B_E4CD_4861_941A_AA9FD8F86432" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_763A247F_0E1C_406D_A0AB_7BC0F0BE2EC0" valueName="Enabled" /></elements></policy><policy name="POL_C03EB858_71BC_4232_B336_3A24A38DF981" displayName="$(string.POL_C03EB858_71BC_4232_B336_3A24A38DF981)" explainText="$(string.POL_C03EB858_71BC_4232_B336_3A24A38DF981_HELP)" key="Software\Policies\DriveMapper\Drives\E" class="User" presentation="$(presentation.POL_C03EB858_71BC_4232_B336_3A24A38DF981)"><parentCategory ref="CAT_CF5EC32B_E4CD_4861_941A_AA9FD8F86432" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_C03EB858_71BC_4232_B336_3A24A38DF981" valueName="Name" /></elements></policy><policy name="POL_E93B4526_CB2E_4A15_91A9_C75559C8C38D" displayName="$(string.POL_E93B4526_CB2E_4A15_91A9_C75559C8C38D)" explainText="$(string.POL_E93B4526_CB2E_4A15_91A9_C75559C8C38D_HELP)" key="Software\Policies\DriveMapper\Drives\E" class="User" presentation="$(presentation.POL_E93B4526_CB2E_4A15_91A9_C75559C8C38D)"><parentCategory ref="CAT_CF5EC32B_E4CD_4861_941A_AA9FD8F86432" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_E93B4526_CB2E_4A15_91A9_C75559C8C38D" valueName="Path" /></elements></policy><policy name="POL_BC7F65D0_0A99_4D6E_AB59_B83FCA645D9D" displayName="$(string.POL_BC7F65D0_0A99_4D6E_AB59_B83FCA645D9D)" explainText="$(string.POL_BC7F65D0_0A99_4D6E_AB59_B83FCA645D9D_HELP)" key="Software\Policies\DriveMapper\Drives\E" class="User" presentation="$(presentation.POL_BC7F65D0_0A99_4D6E_AB59_B83FCA645D9D)"><parentCategory ref="CAT_CF5EC32B_E4CD_4861_941A_AA9FD8F86432" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_BC7F65D0_0A99_4D6E_AB59_B83FCA645D9D" valueName="Reconnect" /></elements></policy><policy name="POL_880578A7_8928_4FD2_93AF_3FFF2C4970C2" displayName="$(string.POL_880578A7_8928_4FD2_93AF_3FFF2C4970C2)" explainText="$(string.POL_880578A7_8928_4FD2_93AF_3FFF2C4970C2_HELP)" key="Software\Policies\DriveMapper\Drives\F" class="User" presentation="$(presentation.POL_880578A7_8928_4FD2_93AF_3FFF2C4970C2)"><parentCategory ref="CAT_50D2D3DF_9163_47D3_B993_BCD6F34CED51" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_880578A7_8928_4FD2_93AF_3FFF2C4970C2" valueName="Enabled" /></elements></policy><policy name="POL_EFDF3797_29BA_49D1_84F6_6BF8CA2F1735" displayName="$(string.POL_EFDF3797_29BA_49D1_84F6_6BF8CA2F1735)" explainText="$(string.POL_EFDF3797_29BA_49D1_84F6_6BF8CA2F1735_HELP)" key="Software\Policies\DriveMapper\Drives\F" class="User" presentation="$(presentation.POL_EFDF3797_29BA_49D1_84F6_6BF8CA2F1735)"><parentCategory ref="CAT_50D2D3DF_9163_47D3_B993_BCD6F34CED51" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_EFDF3797_29BA_49D1_84F6_6BF8CA2F1735" valueName="Name" /></elements></policy><policy name="POL_12750751_207C_4628_9B21_0DC22CA80BD3" displayName="$(string.POL_12750751_207C_4628_9B21_0DC22CA80BD3)" explainText="$(string.POL_12750751_207C_4628_9B21_0DC22CA80BD3_HELP)" key="Software\Policies\DriveMapper\Drives\F" class="User" presentation="$(presentation.POL_12750751_207C_4628_9B21_0DC22CA80BD3)"><parentCategory ref="CAT_50D2D3DF_9163_47D3_B993_BCD6F34CED51" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_12750751_207C_4628_9B21_0DC22CA80BD3" valueName="Path" /></elements></policy><policy name="POL_C28F091C_6C20_4352_9FC4_3266333C7404" displayName="$(string.POL_C28F091C_6C20_4352_9FC4_3266333C7404)" explainText="$(string.POL_C28F091C_6C20_4352_9FC4_3266333C7404_HELP)" key="Software\Policies\DriveMapper\Drives\F" class="User" presentation="$(presentation.POL_C28F091C_6C20_4352_9FC4_3266333C7404)"><parentCategory ref="CAT_50D2D3DF_9163_47D3_B993_BCD6F34CED51" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_C28F091C_6C20_4352_9FC4_3266333C7404" valueName="Reconnect" /></elements></policy><policy name="POL_A1A93A2E_1834_45BE_BCE0_6A4B9A2C5BE8" displayName="$(string.POL_A1A93A2E_1834_45BE_BCE0_6A4B9A2C5BE8)" explainText="$(string.POL_A1A93A2E_1834_45BE_BCE0_6A4B9A2C5BE8_HELP)" key="Software\Policies\DriveMapper\Drives\G" class="User" presentation="$(presentation.POL_A1A93A2E_1834_45BE_BCE0_6A4B9A2C5BE8)"><parentCategory ref="CAT_113C058F_A0B2_49A7_BA9F_E3E61A25159D" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_A1A93A2E_1834_45BE_BCE0_6A4B9A2C5BE8" valueName="Enabled" /></elements></policy><policy name="POL_B6F0D027_0309_4A8E_AA65_6950C562F872" displayName="$(string.POL_B6F0D027_0309_4A8E_AA65_6950C562F872)" explainText="$(string.POL_B6F0D027_0309_4A8E_AA65_6950C562F872_HELP)" key="Software\Policies\DriveMapper\Drives\G" class="User" presentation="$(presentation.POL_B6F0D027_0309_4A8E_AA65_6950C562F872)"><parentCategory ref="CAT_113C058F_A0B2_49A7_BA9F_E3E61A25159D" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_B6F0D027_0309_4A8E_AA65_6950C562F872" valueName="Name" /></elements></policy><policy name="POL_70A14779_2105_4B7A_849C_95ADF0B8AADB" displayName="$(string.POL_70A14779_2105_4B7A_849C_95ADF0B8AADB)" explainText="$(string.POL_70A14779_2105_4B7A_849C_95ADF0B8AADB_HELP)" key="Software\Policies\DriveMapper\Drives\G" class="User" presentation="$(presentation.POL_70A14779_2105_4B7A_849C_95ADF0B8AADB)"><parentCategory ref="CAT_113C058F_A0B2_49A7_BA9F_E3E61A25159D" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_70A14779_2105_4B7A_849C_95ADF0B8AADB" valueName="Path" /></elements></policy><policy name="POL_18AFB5AB_62F9_4E8B_B90D_4945C09CDDA9" displayName="$(string.POL_18AFB5AB_62F9_4E8B_B90D_4945C09CDDA9)" explainText="$(string.POL_18AFB5AB_62F9_4E8B_B90D_4945C09CDDA9_HELP)" key="Software\Policies\DriveMapper\Drives\G" class="User" presentation="$(presentation.POL_18AFB5AB_62F9_4E8B_B90D_4945C09CDDA9)"><parentCategory ref="CAT_113C058F_A0B2_49A7_BA9F_E3E61A25159D" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_18AFB5AB_62F9_4E8B_B90D_4945C09CDDA9" valueName="Reconnect" /></elements></policy><policy name="POL_45EC7048_6F8F_4022_BE26_170FA938C2E0" displayName="$(string.POL_45EC7048_6F8F_4022_BE26_170FA938C2E0)" explainText="$(string.POL_45EC7048_6F8F_4022_BE26_170FA938C2E0_HELP)" key="Software\Policies\DriveMapper\Drives\H" class="User" presentation="$(presentation.POL_45EC7048_6F8F_4022_BE26_170FA938C2E0)"><parentCategory ref="CAT_F18B1B3C_594A_4E5B_81DD_0387EE2D46F7" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_45EC7048_6F8F_4022_BE26_170FA938C2E0" valueName="Enabled" /></elements></policy><policy name="POL_CBE94D4A_C8D3_4F14_B992_38DA0C9B2EEF" displayName="$(string.POL_CBE94D4A_C8D3_4F14_B992_38DA0C9B2EEF)" explainText="$(string.POL_CBE94D4A_C8D3_4F14_B992_38DA0C9B2EEF_HELP)" key="Software\Policies\DriveMapper\Drives\H" class="User" presentation="$(presentation.POL_CBE94D4A_C8D3_4F14_B992_38DA0C9B2EEF)"><parentCategory ref="CAT_F18B1B3C_594A_4E5B_81DD_0387EE2D46F7" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_CBE94D4A_C8D3_4F14_B992_38DA0C9B2EEF" valueName="Name" /></elements></policy><policy name="POL_E4E93765_A9C3_4988_91C4_294254AD62D6" displayName="$(string.POL_E4E93765_A9C3_4988_91C4_294254AD62D6)" explainText="$(string.POL_E4E93765_A9C3_4988_91C4_294254AD62D6_HELP)" key="Software\Policies\DriveMapper\Drives\H" class="User" presentation="$(presentation.POL_E4E93765_A9C3_4988_91C4_294254AD62D6)"><parentCategory ref="CAT_F18B1B3C_594A_4E5B_81DD_0387EE2D46F7" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_E4E93765_A9C3_4988_91C4_294254AD62D6" valueName="Path" /></elements></policy><policy name="POL_A8DFA4AB_9309_4F1E_AA7A_58D34518AE8E" displayName="$(string.POL_A8DFA4AB_9309_4F1E_AA7A_58D34518AE8E)" explainText="$(string.POL_A8DFA4AB_9309_4F1E_AA7A_58D34518AE8E_HELP)" key="Software\Policies\DriveMapper\Drives\H" class="User" presentation="$(presentation.POL_A8DFA4AB_9309_4F1E_AA7A_58D34518AE8E)"><parentCategory ref="CAT_F18B1B3C_594A_4E5B_81DD_0387EE2D46F7" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_A8DFA4AB_9309_4F1E_AA7A_58D34518AE8E" valueName="Reconnect" /></elements></policy><policy name="POL_01DDC813_9F50_4887_8D68_CFC8D04CA745" displayName="$(string.POL_01DDC813_9F50_4887_8D68_CFC8D04CA745)" explainText="$(string.POL_01DDC813_9F50_4887_8D68_CFC8D04CA745_HELP)" key="Software\Policies\DriveMapper\Drives\I" class="User" presentation="$(presentation.POL_01DDC813_9F50_4887_8D68_CFC8D04CA745)"><parentCategory ref="CAT_5A89C364_E383_487B_BB88_47EA7BE02E1A" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_01DDC813_9F50_4887_8D68_CFC8D04CA745" valueName="Enabled" /></elements></policy><policy name="POL_78B99631_D2F3_41A9_A1D6_F4B9F9332D9D" displayName="$(string.POL_78B99631_D2F3_41A9_A1D6_F4B9F9332D9D)" explainText="$(string.POL_78B99631_D2F3_41A9_A1D6_F4B9F9332D9D_HELP)" key="Software\Policies\DriveMapper\Drives\I" class="User" presentation="$(presentation.POL_78B99631_D2F3_41A9_A1D6_F4B9F9332D9D)"><parentCategory ref="CAT_5A89C364_E383_487B_BB88_47EA7BE02E1A" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_78B99631_D2F3_41A9_A1D6_F4B9F9332D9D" valueName="Name" /></elements></policy><policy name="POL_C638100C_8DBA_4B9C_BEBC_81A7C5029C6F" displayName="$(string.POL_C638100C_8DBA_4B9C_BEBC_81A7C5029C6F)" explainText="$(string.POL_C638100C_8DBA_4B9C_BEBC_81A7C5029C6F_HELP)" key="Software\Policies\DriveMapper\Drives\I" class="User" presentation="$(presentation.POL_C638100C_8DBA_4B9C_BEBC_81A7C5029C6F)"><parentCategory ref="CAT_5A89C364_E383_487B_BB88_47EA7BE02E1A" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_C638100C_8DBA_4B9C_BEBC_81A7C5029C6F" valueName="Path" /></elements></policy><policy name="POL_7D8F0155_14B2_4B3A_995C_6BF30A6FC74B" displayName="$(string.POL_7D8F0155_14B2_4B3A_995C_6BF30A6FC74B)" explainText="$(string.POL_7D8F0155_14B2_4B3A_995C_6BF30A6FC74B_HELP)" key="Software\Policies\DriveMapper\Drives\I" class="User" presentation="$(presentation.POL_7D8F0155_14B2_4B3A_995C_6BF30A6FC74B)"><parentCategory ref="CAT_5A89C364_E383_487B_BB88_47EA7BE02E1A" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_7D8F0155_14B2_4B3A_995C_6BF30A6FC74B" valueName="Reconnect" /></elements></policy><policy name="POL_71ACEF71_45AB_42C2_BF42_646E08F1E100" displayName="$(string.POL_71ACEF71_45AB_42C2_BF42_646E08F1E100)" explainText="$(string.POL_71ACEF71_45AB_42C2_BF42_646E08F1E100_HELP)" key="Software\Policies\DriveMapper\Drives\J" class="User" presentation="$(presentation.POL_71ACEF71_45AB_42C2_BF42_646E08F1E100)"><parentCategory ref="CAT_D9973EB3_59CF_46EE_A576_EB3B05510088" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_71ACEF71_45AB_42C2_BF42_646E08F1E100" valueName="Enabled" /></elements></policy><policy name="POL_3FF2C19B_876E_4D23_AE56_BEE4B76C23F5" displayName="$(string.POL_3FF2C19B_876E_4D23_AE56_BEE4B76C23F5)" explainText="$(string.POL_3FF2C19B_876E_4D23_AE56_BEE4B76C23F5_HELP)" key="Software\Policies\DriveMapper\Drives\J" class="User" presentation="$(presentation.POL_3FF2C19B_876E_4D23_AE56_BEE4B76C23F5)"><parentCategory ref="CAT_D9973EB3_59CF_46EE_A576_EB3B05510088" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_3FF2C19B_876E_4D23_AE56_BEE4B76C23F5" valueName="Name" /></elements></policy><policy name="POL_D2358553_CBCA_44D1_92B2_6E454769C52B" displayName="$(string.POL_D2358553_CBCA_44D1_92B2_6E454769C52B)" explainText="$(string.POL_D2358553_CBCA_44D1_92B2_6E454769C52B_HELP)" key="Software\Policies\DriveMapper\Drives\J" class="User" presentation="$(presentation.POL_D2358553_CBCA_44D1_92B2_6E454769C52B)"><parentCategory ref="CAT_D9973EB3_59CF_46EE_A576_EB3B05510088" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_D2358553_CBCA_44D1_92B2_6E454769C52B" valueName="Path" /></elements></policy><policy name="POL_A4AF88BB_9C58_4A61_9733_7FC621C8B544" displayName="$(string.POL_A4AF88BB_9C58_4A61_9733_7FC621C8B544)" explainText="$(string.POL_A4AF88BB_9C58_4A61_9733_7FC621C8B544_HELP)" key="Software\Policies\DriveMapper\Drives\J" class="User" presentation="$(presentation.POL_A4AF88BB_9C58_4A61_9733_7FC621C8B544)"><parentCategory ref="CAT_D9973EB3_59CF_46EE_A576_EB3B05510088" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_A4AF88BB_9C58_4A61_9733_7FC621C8B544" valueName="Reconnect" /></elements></policy><policy name="POL_6EF26DFE_2CFE_436C_9EC7_66A4C975EE3A" displayName="$(string.POL_6EF26DFE_2CFE_436C_9EC7_66A4C975EE3A)" explainText="$(string.POL_6EF26DFE_2CFE_436C_9EC7_66A4C975EE3A_HELP)" key="Software\Policies\DriveMapper\Drives\K" class="User" presentation="$(presentation.POL_6EF26DFE_2CFE_436C_9EC7_66A4C975EE3A)"><parentCategory ref="CAT_D12585F8_8001_42DB_84A9_EC0A114A9C88" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_6EF26DFE_2CFE_436C_9EC7_66A4C975EE3A" valueName="Enabled" /></elements></policy><policy name="POL_C0336F51_DE6C_4C79_95E1_15F82F1E3253" displayName="$(string.POL_C0336F51_DE6C_4C79_95E1_15F82F1E3253)" explainText="$(string.POL_C0336F51_DE6C_4C79_95E1_15F82F1E3253_HELP)" key="Software\Policies\DriveMapper\Drives\K" class="User" presentation="$(presentation.POL_C0336F51_DE6C_4C79_95E1_15F82F1E3253)"><parentCategory ref="CAT_D12585F8_8001_42DB_84A9_EC0A114A9C88" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_C0336F51_DE6C_4C79_95E1_15F82F1E3253" valueName="Name" /></elements></policy><policy name="POL_91379462_C8E3_4418_BFA6_FC952FC7CA8D" displayName="$(string.POL_91379462_C8E3_4418_BFA6_FC952FC7CA8D)" explainText="$(string.POL_91379462_C8E3_4418_BFA6_FC952FC7CA8D_HELP)" key="Software\Policies\DriveMapper\Drives\K" class="User" presentation="$(presentation.POL_91379462_C8E3_4418_BFA6_FC952FC7CA8D)"><parentCategory ref="CAT_D12585F8_8001_42DB_84A9_EC0A114A9C88" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_91379462_C8E3_4418_BFA6_FC952FC7CA8D" valueName="Path" /></elements></policy><policy name="POL_AC5315EF_643C_4838_9020_866A79DE6419" displayName="$(string.POL_AC5315EF_643C_4838_9020_866A79DE6419)" explainText="$(string.POL_AC5315EF_643C_4838_9020_866A79DE6419_HELP)" key="Software\Policies\DriveMapper\Drives\K" class="User" presentation="$(presentation.POL_AC5315EF_643C_4838_9020_866A79DE6419)"><parentCategory ref="CAT_D12585F8_8001_42DB_84A9_EC0A114A9C88" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_AC5315EF_643C_4838_9020_866A79DE6419" valueName="Reconnect" /></elements></policy><policy name="POL_8A09F751_C985_4D97_8986_80259564D711" displayName="$(string.POL_8A09F751_C985_4D97_8986_80259564D711)" explainText="$(string.POL_8A09F751_C985_4D97_8986_80259564D711_HELP)" key="Software\Policies\DriveMapper\Drives\L" class="User" presentation="$(presentation.POL_8A09F751_C985_4D97_8986_80259564D711)"><parentCategory ref="CAT_43AD0BC7_D371_448A_87FC_DDD041FFDADD" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_8A09F751_C985_4D97_8986_80259564D711" valueName="Enabled" /></elements></policy><policy name="POL_4F39BB16_21E6_47EE_BC71_AA770FD1CAE3" displayName="$(string.POL_4F39BB16_21E6_47EE_BC71_AA770FD1CAE3)" explainText="$(string.POL_4F39BB16_21E6_47EE_BC71_AA770FD1CAE3_HELP)" key="Software\Policies\DriveMapper\Drives\L" class="User" presentation="$(presentation.POL_4F39BB16_21E6_47EE_BC71_AA770FD1CAE3)"><parentCategory ref="CAT_43AD0BC7_D371_448A_87FC_DDD041FFDADD" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_4F39BB16_21E6_47EE_BC71_AA770FD1CAE3" valueName="Name" /></elements></policy><policy name="POL_742A19B0_F85B_493B_ADD8_5624134FE567" displayName="$(string.POL_742A19B0_F85B_493B_ADD8_5624134FE567)" explainText="$(string.POL_742A19B0_F85B_493B_ADD8_5624134FE567_HELP)" key="Software\Policies\DriveMapper\Drives\L" class="User" presentation="$(presentation.POL_742A19B0_F85B_493B_ADD8_5624134FE567)"><parentCategory ref="CAT_43AD0BC7_D371_448A_87FC_DDD041FFDADD" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_742A19B0_F85B_493B_ADD8_5624134FE567" valueName="Path" /></elements></policy><policy name="POL_A3BB3562_F00D_4085_8865_AA0E6D9AC345" displayName="$(string.POL_A3BB3562_F00D_4085_8865_AA0E6D9AC345)" explainText="$(string.POL_A3BB3562_F00D_4085_8865_AA0E6D9AC345_HELP)" key="Software\Policies\DriveMapper\Drives\L" class="User" presentation="$(presentation.POL_A3BB3562_F00D_4085_8865_AA0E6D9AC345)"><parentCategory ref="CAT_43AD0BC7_D371_448A_87FC_DDD041FFDADD" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_A3BB3562_F00D_4085_8865_AA0E6D9AC345" valueName="Reconnect" /></elements></policy><policy name="POL_9565C196_65C2_48AA_BD08_9AB979D89A69" displayName="$(string.POL_9565C196_65C2_48AA_BD08_9AB979D89A69)" explainText="$(string.POL_9565C196_65C2_48AA_BD08_9AB979D89A69_HELP)" key="Software\Policies\DriveMapper\Drives\M" class="User" presentation="$(presentation.POL_9565C196_65C2_48AA_BD08_9AB979D89A69)"><parentCategory ref="CAT_C5D2A8DA_2109_4F78_AE09_4C6118F48E72" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_9565C196_65C2_48AA_BD08_9AB979D89A69" valueName="Enabled" /></elements></policy><policy name="POL_A1E7D59B_37C1_430D_8229_747071FD3801" displayName="$(string.POL_A1E7D59B_37C1_430D_8229_747071FD3801)" explainText="$(string.POL_A1E7D59B_37C1_430D_8229_747071FD3801_HELP)" key="Software\Policies\DriveMapper\Drives\M" class="User" presentation="$(presentation.POL_A1E7D59B_37C1_430D_8229_747071FD3801)"><parentCategory ref="CAT_C5D2A8DA_2109_4F78_AE09_4C6118F48E72" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_A1E7D59B_37C1_430D_8229_747071FD3801" valueName="Name" /></elements></policy><policy name="POL_7039F19B_927D_4E8A_B4CF_A7E990748A1B" displayName="$(string.POL_7039F19B_927D_4E8A_B4CF_A7E990748A1B)" explainText="$(string.POL_7039F19B_927D_4E8A_B4CF_A7E990748A1B_HELP)" key="Software\Policies\DriveMapper\Drives\M" class="User" presentation="$(presentation.POL_7039F19B_927D_4E8A_B4CF_A7E990748A1B)"><parentCategory ref="CAT_C5D2A8DA_2109_4F78_AE09_4C6118F48E72" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_7039F19B_927D_4E8A_B4CF_A7E990748A1B" valueName="Path" /></elements></policy><policy name="POL_65E68B3E_2307_43D8_8EC9_D9505E15A274" displayName="$(string.POL_65E68B3E_2307_43D8_8EC9_D9505E15A274)" explainText="$(string.POL_65E68B3E_2307_43D8_8EC9_D9505E15A274_HELP)" key="Software\Policies\DriveMapper\Drives\M" class="User" presentation="$(presentation.POL_65E68B3E_2307_43D8_8EC9_D9505E15A274)"><parentCategory ref="CAT_C5D2A8DA_2109_4F78_AE09_4C6118F48E72" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_65E68B3E_2307_43D8_8EC9_D9505E15A274" valueName="Reconnect" /></elements></policy><policy name="POL_9BF1DB99_2E4F_47D8_9CDE_87DA90B53545" displayName="$(string.POL_9BF1DB99_2E4F_47D8_9CDE_87DA90B53545)" explainText="$(string.POL_9BF1DB99_2E4F_47D8_9CDE_87DA90B53545_HELP)" key="Software\Policies\DriveMapper\Drives\N" class="User" presentation="$(presentation.POL_9BF1DB99_2E4F_47D8_9CDE_87DA90B53545)"><parentCategory ref="CAT_422946EC_A231_40FF_94D4_5463EA38DDFE" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_9BF1DB99_2E4F_47D8_9CDE_87DA90B53545" valueName="Enabled" /></elements></policy><policy name="POL_E2D5F40F_DAE7_485D_BF76_D933E9508692" displayName="$(string.POL_E2D5F40F_DAE7_485D_BF76_D933E9508692)" explainText="$(string.POL_E2D5F40F_DAE7_485D_BF76_D933E9508692_HELP)" key="Software\Policies\DriveMapper\Drives\N" class="User" presentation="$(presentation.POL_E2D5F40F_DAE7_485D_BF76_D933E9508692)"><parentCategory ref="CAT_422946EC_A231_40FF_94D4_5463EA38DDFE" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_E2D5F40F_DAE7_485D_BF76_D933E9508692" valueName="Name" /></elements></policy><policy name="POL_15B45E85_8469_43D5_AA57_A673B042821E" displayName="$(string.POL_15B45E85_8469_43D5_AA57_A673B042821E)" explainText="$(string.POL_15B45E85_8469_43D5_AA57_A673B042821E_HELP)" key="Software\Policies\DriveMapper\Drives\N" class="User" presentation="$(presentation.POL_15B45E85_8469_43D5_AA57_A673B042821E)"><parentCategory ref="CAT_422946EC_A231_40FF_94D4_5463EA38DDFE" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_15B45E85_8469_43D5_AA57_A673B042821E" valueName="Path" /></elements></policy><policy name="POL_3007991E_2711_49F2_9E09_F69D3AC60456" displayName="$(string.POL_3007991E_2711_49F2_9E09_F69D3AC60456)" explainText="$(string.POL_3007991E_2711_49F2_9E09_F69D3AC60456_HELP)" key="Software\Policies\DriveMapper\Drives\N" class="User" presentation="$(presentation.POL_3007991E_2711_49F2_9E09_F69D3AC60456)"><parentCategory ref="CAT_422946EC_A231_40FF_94D4_5463EA38DDFE" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_3007991E_2711_49F2_9E09_F69D3AC60456" valueName="Reconnect" /></elements></policy><policy name="POL_8719B957_96A0_48F2_B5A8_9421C1C5C3FC" displayName="$(string.POL_8719B957_96A0_48F2_B5A8_9421C1C5C3FC)" explainText="$(string.POL_8719B957_96A0_48F2_B5A8_9421C1C5C3FC_HELP)" key="Software\Policies\DriveMapper\Drives\O" class="User" presentation="$(presentation.POL_8719B957_96A0_48F2_B5A8_9421C1C5C3FC)"><parentCategory ref="CAT_130EE231_63E6_4A30_B65D_CD1E22C330A4" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_8719B957_96A0_48F2_B5A8_9421C1C5C3FC" valueName="Enabled" /></elements></policy><policy name="POL_0E8298A8_C0DA_4F8D_B0B1_7519F6651442" displayName="$(string.POL_0E8298A8_C0DA_4F8D_B0B1_7519F6651442)" explainText="$(string.POL_0E8298A8_C0DA_4F8D_B0B1_7519F6651442_HELP)" key="Software\Policies\DriveMapper\Drives\O" class="User" presentation="$(presentation.POL_0E8298A8_C0DA_4F8D_B0B1_7519F6651442)"><parentCategory ref="CAT_130EE231_63E6_4A30_B65D_CD1E22C330A4" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_0E8298A8_C0DA_4F8D_B0B1_7519F6651442" valueName="Name" /></elements></policy><policy name="POL_3DD5F526_329F_4543_84E6_0D25007CF1FC" displayName="$(string.POL_3DD5F526_329F_4543_84E6_0D25007CF1FC)" explainText="$(string.POL_3DD5F526_329F_4543_84E6_0D25007CF1FC_HELP)" key="Software\Policies\DriveMapper\Drives\O" class="User" presentation="$(presentation.POL_3DD5F526_329F_4543_84E6_0D25007CF1FC)"><parentCategory ref="CAT_130EE231_63E6_4A30_B65D_CD1E22C330A4" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_3DD5F526_329F_4543_84E6_0D25007CF1FC" valueName="Path" /></elements></policy><policy name="POL_6114C5E9_C27E_42CA_B3DE_7B9F9FBC77F4" displayName="$(string.POL_6114C5E9_C27E_42CA_B3DE_7B9F9FBC77F4)" explainText="$(string.POL_6114C5E9_C27E_42CA_B3DE_7B9F9FBC77F4_HELP)" key="Software\Policies\DriveMapper\Drives\O" class="User" presentation="$(presentation.POL_6114C5E9_C27E_42CA_B3DE_7B9F9FBC77F4)"><parentCategory ref="CAT_130EE231_63E6_4A30_B65D_CD1E22C330A4" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_6114C5E9_C27E_42CA_B3DE_7B9F9FBC77F4" valueName="Reconnect" /></elements></policy><policy name="POL_73DBD886_B38A_4E53_969E_867D81C7EEAA" displayName="$(string.POL_73DBD886_B38A_4E53_969E_867D81C7EEAA)" explainText="$(string.POL_73DBD886_B38A_4E53_969E_867D81C7EEAA_HELP)" key="Software\Policies\DriveMapper\Drives\P" class="User" presentation="$(presentation.POL_73DBD886_B38A_4E53_969E_867D81C7EEAA)"><parentCategory ref="CAT_8D6702FA_B4FA_4008_A7FD_6F5933D7A4C7" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_73DBD886_B38A_4E53_969E_867D81C7EEAA" valueName="Enabled" /></elements></policy><policy name="POL_E5862CC8_BFE1_432C_A544_0E873087B8D3" displayName="$(string.POL_E5862CC8_BFE1_432C_A544_0E873087B8D3)" explainText="$(string.POL_E5862CC8_BFE1_432C_A544_0E873087B8D3_HELP)" key="Software\Policies\DriveMapper\Drives\P" class="User" presentation="$(presentation.POL_E5862CC8_BFE1_432C_A544_0E873087B8D3)"><parentCategory ref="CAT_8D6702FA_B4FA_4008_A7FD_6F5933D7A4C7" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_E5862CC8_BFE1_432C_A544_0E873087B8D3" valueName="Name" /></elements></policy><policy name="POL_C4726F65_0152_4489_B1FB_2CBDA7A02A22" displayName="$(string.POL_C4726F65_0152_4489_B1FB_2CBDA7A02A22)" explainText="$(string.POL_C4726F65_0152_4489_B1FB_2CBDA7A02A22_HELP)" key="Software\Policies\DriveMapper\Drives\P" class="User" presentation="$(presentation.POL_C4726F65_0152_4489_B1FB_2CBDA7A02A22)"><parentCategory ref="CAT_8D6702FA_B4FA_4008_A7FD_6F5933D7A4C7" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_C4726F65_0152_4489_B1FB_2CBDA7A02A22" valueName="Path" /></elements></policy><policy name="POL_75CE6EED_71C9_4890_B01B_2BF84A3831B8" displayName="$(string.POL_75CE6EED_71C9_4890_B01B_2BF84A3831B8)" explainText="$(string.POL_75CE6EED_71C9_4890_B01B_2BF84A3831B8_HELP)" key="Software\Policies\DriveMapper\Drives\P" class="User" presentation="$(presentation.POL_75CE6EED_71C9_4890_B01B_2BF84A3831B8)"><parentCategory ref="CAT_8D6702FA_B4FA_4008_A7FD_6F5933D7A4C7" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_75CE6EED_71C9_4890_B01B_2BF84A3831B8" valueName="Reconnect" /></elements></policy><policy name="POL_9DECA7CC_1A1E_41DF_B21C_CD6E33AF236E" displayName="$(string.POL_9DECA7CC_1A1E_41DF_B21C_CD6E33AF236E)" explainText="$(string.POL_9DECA7CC_1A1E_41DF_B21C_CD6E33AF236E_HELP)" key="Software\Policies\DriveMapper\Drives\Q" class="User" presentation="$(presentation.POL_9DECA7CC_1A1E_41DF_B21C_CD6E33AF236E)"><parentCategory ref="CAT_17DD64D1_35B6_4E24_AA74_0EDE7E3A2532" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_9DECA7CC_1A1E_41DF_B21C_CD6E33AF236E" valueName="Enabled" /></elements></policy><policy name="POL_8BA755B3_2072_4668_82A6_9D6A7C2CB44C" displayName="$(string.POL_8BA755B3_2072_4668_82A6_9D6A7C2CB44C)" explainText="$(string.POL_8BA755B3_2072_4668_82A6_9D6A7C2CB44C_HELP)" key="Software\Policies\DriveMapper\Drives\Q" class="User" presentation="$(presentation.POL_8BA755B3_2072_4668_82A6_9D6A7C2CB44C)"><parentCategory ref="CAT_17DD64D1_35B6_4E24_AA74_0EDE7E3A2532" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_8BA755B3_2072_4668_82A6_9D6A7C2CB44C" valueName="Name" /></elements></policy><policy name="POL_AFE0C0C8_3C10_4BB8_9560_F22C315B7BF3" displayName="$(string.POL_AFE0C0C8_3C10_4BB8_9560_F22C315B7BF3)" explainText="$(string.POL_AFE0C0C8_3C10_4BB8_9560_F22C315B7BF3_HELP)" key="Software\Policies\DriveMapper\Drives\Q" class="User" presentation="$(presentation.POL_AFE0C0C8_3C10_4BB8_9560_F22C315B7BF3)"><parentCategory ref="CAT_17DD64D1_35B6_4E24_AA74_0EDE7E3A2532" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_AFE0C0C8_3C10_4BB8_9560_F22C315B7BF3" valueName="Path" /></elements></policy><policy name="POL_6A7020CC_AD7B_469B_99BF_191F8B5B5613" displayName="$(string.POL_6A7020CC_AD7B_469B_99BF_191F8B5B5613)" explainText="$(string.POL_6A7020CC_AD7B_469B_99BF_191F8B5B5613_HELP)" key="Software\Policies\DriveMapper\Drives\Q" class="User" presentation="$(presentation.POL_6A7020CC_AD7B_469B_99BF_191F8B5B5613)"><parentCategory ref="CAT_17DD64D1_35B6_4E24_AA74_0EDE7E3A2532" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_6A7020CC_AD7B_469B_99BF_191F8B5B5613" valueName="Reconnect" /></elements></policy><policy name="POL_B861AD91_9DC2_4AC4_8B6B_37408D71F250" displayName="$(string.POL_B861AD91_9DC2_4AC4_8B6B_37408D71F250)" explainText="$(string.POL_B861AD91_9DC2_4AC4_8B6B_37408D71F250_HELP)" key="Software\Policies\DriveMapper\Drives\R" class="User" presentation="$(presentation.POL_B861AD91_9DC2_4AC4_8B6B_37408D71F250)"><parentCategory ref="CAT_463F83F8_A22A_4ABA_B87F_CBF73F474672" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_B861AD91_9DC2_4AC4_8B6B_37408D71F250" valueName="Enabled" /></elements></policy><policy name="POL_23A3D1C5_2D44_48E6_8A4A_D4B403E404EF" displayName="$(string.POL_23A3D1C5_2D44_48E6_8A4A_D4B403E404EF)" explainText="$(string.POL_23A3D1C5_2D44_48E6_8A4A_D4B403E404EF_HELP)" key="Software\Policies\DriveMapper\Drives\R" class="User" presentation="$(presentation.POL_23A3D1C5_2D44_48E6_8A4A_D4B403E404EF)"><parentCategory ref="CAT_463F83F8_A22A_4ABA_B87F_CBF73F474672" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_23A3D1C5_2D44_48E6_8A4A_D4B403E404EF" valueName="Name" /></elements></policy><policy name="POL_03DDADDC_8BB2_4505_B02C_FD74D34E8FD1" displayName="$(string.POL_03DDADDC_8BB2_4505_B02C_FD74D34E8FD1)" explainText="$(string.POL_03DDADDC_8BB2_4505_B02C_FD74D34E8FD1_HELP)" key="Software\Policies\DriveMapper\Drives\R" class="User" presentation="$(presentation.POL_03DDADDC_8BB2_4505_B02C_FD74D34E8FD1)"><parentCategory ref="CAT_463F83F8_A22A_4ABA_B87F_CBF73F474672" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_03DDADDC_8BB2_4505_B02C_FD74D34E8FD1" valueName="Path" /></elements></policy><policy name="POL_584B3BD8_B7A6_4102_AB9A_D246AC96649C" displayName="$(string.POL_584B3BD8_B7A6_4102_AB9A_D246AC96649C)" explainText="$(string.POL_584B3BD8_B7A6_4102_AB9A_D246AC96649C_HELP)" key="Software\Policies\DriveMapper\Drives\R" class="User" presentation="$(presentation.POL_584B3BD8_B7A6_4102_AB9A_D246AC96649C)"><parentCategory ref="CAT_463F83F8_A22A_4ABA_B87F_CBF73F474672" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_584B3BD8_B7A6_4102_AB9A_D246AC96649C" valueName="Reconnect" /></elements></policy><policy name="POL_7B600850_883E_4FFA_BD91_E57578D5A7BD" displayName="$(string.POL_7B600850_883E_4FFA_BD91_E57578D5A7BD)" explainText="$(string.POL_7B600850_883E_4FFA_BD91_E57578D5A7BD_HELP)" key="Software\Policies\DriveMapper\Drives\S" class="User" presentation="$(presentation.POL_7B600850_883E_4FFA_BD91_E57578D5A7BD)"><parentCategory ref="CAT_9F67F79A_16A9_43EF_99E2_9EEE03F7C829" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_7B600850_883E_4FFA_BD91_E57578D5A7BD" valueName="Enabled" /></elements></policy><policy name="POL_F78529FB_935A_4713_BDAD_255210F6D584" displayName="$(string.POL_F78529FB_935A_4713_BDAD_255210F6D584)" explainText="$(string.POL_F78529FB_935A_4713_BDAD_255210F6D584_HELP)" key="Software\Policies\DriveMapper\Drives\S" class="User" presentation="$(presentation.POL_F78529FB_935A_4713_BDAD_255210F6D584)"><parentCategory ref="CAT_9F67F79A_16A9_43EF_99E2_9EEE03F7C829" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_F78529FB_935A_4713_BDAD_255210F6D584" valueName="Name" /></elements></policy><policy name="POL_76D659B9_16EE_4B08_9F3F_62E925E582CB" displayName="$(string.POL_76D659B9_16EE_4B08_9F3F_62E925E582CB)" explainText="$(string.POL_76D659B9_16EE_4B08_9F3F_62E925E582CB_HELP)" key="Software\Policies\DriveMapper\Drives\S" class="User" presentation="$(presentation.POL_76D659B9_16EE_4B08_9F3F_62E925E582CB)"><parentCategory ref="CAT_9F67F79A_16A9_43EF_99E2_9EEE03F7C829" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_76D659B9_16EE_4B08_9F3F_62E925E582CB" valueName="Path" /></elements></policy><policy name="POL_B3FE4EE6_D330_4668_9474_C484D5A8180F" displayName="$(string.POL_B3FE4EE6_D330_4668_9474_C484D5A8180F)" explainText="$(string.POL_B3FE4EE6_D330_4668_9474_C484D5A8180F_HELP)" key="Software\Policies\DriveMapper\Drives\S" class="User" presentation="$(presentation.POL_B3FE4EE6_D330_4668_9474_C484D5A8180F)"><parentCategory ref="CAT_9F67F79A_16A9_43EF_99E2_9EEE03F7C829" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_B3FE4EE6_D330_4668_9474_C484D5A8180F" valueName="Reconnect" /></elements></policy><policy name="POL_4F0C7A94_CCA5_4FB9_988D_731C14432533" displayName="$(string.POL_4F0C7A94_CCA5_4FB9_988D_731C14432533)" explainText="$(string.POL_4F0C7A94_CCA5_4FB9_988D_731C14432533_HELP)" key="Software\Policies\DriveMapper\Drives\T" class="User" presentation="$(presentation.POL_4F0C7A94_CCA5_4FB9_988D_731C14432533)"><parentCategory ref="CAT_25BBA471_1F19_4693_97D9_9517E4F60DC1" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_4F0C7A94_CCA5_4FB9_988D_731C14432533" valueName="Enabled" /></elements></policy><policy name="POL_3BE27F5D_4FE4_49F8_99A1_ADCA0CF6BC69" displayName="$(string.POL_3BE27F5D_4FE4_49F8_99A1_ADCA0CF6BC69)" explainText="$(string.POL_3BE27F5D_4FE4_49F8_99A1_ADCA0CF6BC69_HELP)" key="Software\Policies\DriveMapper\Drives\T" class="User" presentation="$(presentation.POL_3BE27F5D_4FE4_49F8_99A1_ADCA0CF6BC69)"><parentCategory ref="CAT_25BBA471_1F19_4693_97D9_9517E4F60DC1" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_3BE27F5D_4FE4_49F8_99A1_ADCA0CF6BC69" valueName="Name" /></elements></policy><policy name="POL_D039A2E6_13C4_4797_AFD0_C196E7008367" displayName="$(string.POL_D039A2E6_13C4_4797_AFD0_C196E7008367)" explainText="$(string.POL_D039A2E6_13C4_4797_AFD0_C196E7008367_HELP)" key="Software\Policies\DriveMapper\Drives\T" class="User" presentation="$(presentation.POL_D039A2E6_13C4_4797_AFD0_C196E7008367)"><parentCategory ref="CAT_25BBA471_1F19_4693_97D9_9517E4F60DC1" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_D039A2E6_13C4_4797_AFD0_C196E7008367" valueName="Path" /></elements></policy><policy name="POL_BE1C8395_E10E_4688_A3DB_89B73D99C4B8" displayName="$(string.POL_BE1C8395_E10E_4688_A3DB_89B73D99C4B8)" explainText="$(string.POL_BE1C8395_E10E_4688_A3DB_89B73D99C4B8_HELP)" key="Software\Policies\DriveMapper\Drives\T" class="User" presentation="$(presentation.POL_BE1C8395_E10E_4688_A3DB_89B73D99C4B8)"><parentCategory ref="CAT_25BBA471_1F19_4693_97D9_9517E4F60DC1" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_BE1C8395_E10E_4688_A3DB_89B73D99C4B8" valueName="Reconnect" /></elements></policy><policy name="POL_24269F44_92F9_4F47_BCE2_27A6F41FDC17" displayName="$(string.POL_24269F44_92F9_4F47_BCE2_27A6F41FDC17)" explainText="$(string.POL_24269F44_92F9_4F47_BCE2_27A6F41FDC17_HELP)" key="Software\Policies\DriveMapper\Drives\U" class="User" presentation="$(presentation.POL_24269F44_92F9_4F47_BCE2_27A6F41FDC17)"><parentCategory ref="CAT_3F818CE7_1AC7_4FEA_99CF_0FF73B667E31" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_24269F44_92F9_4F47_BCE2_27A6F41FDC17" valueName="Enabled" /></elements></policy><policy name="POL_4396CA7F_D965_488A_9E2E_32700597320B" displayName="$(string.POL_4396CA7F_D965_488A_9E2E_32700597320B)" explainText="$(string.POL_4396CA7F_D965_488A_9E2E_32700597320B_HELP)" key="Software\Policies\DriveMapper\Drives\U" class="User" presentation="$(presentation.POL_4396CA7F_D965_488A_9E2E_32700597320B)"><parentCategory ref="CAT_3F818CE7_1AC7_4FEA_99CF_0FF73B667E31" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_4396CA7F_D965_488A_9E2E_32700597320B" valueName="Name" /></elements></policy><policy name="POL_36F6202E_180E_4734_8B7E_BC7B9EC0D7AB" displayName="$(string.POL_36F6202E_180E_4734_8B7E_BC7B9EC0D7AB)" explainText="$(string.POL_36F6202E_180E_4734_8B7E_BC7B9EC0D7AB_HELP)" key="Software\Policies\DriveMapper\Drives\U" class="User" presentation="$(presentation.POL_36F6202E_180E_4734_8B7E_BC7B9EC0D7AB)"><parentCategory ref="CAT_3F818CE7_1AC7_4FEA_99CF_0FF73B667E31" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_36F6202E_180E_4734_8B7E_BC7B9EC0D7AB" valueName="Path" /></elements></policy><policy name="POL_6A973258_F6A1_46F1_8374_C1DF265006F6" displayName="$(string.POL_6A973258_F6A1_46F1_8374_C1DF265006F6)" explainText="$(string.POL_6A973258_F6A1_46F1_8374_C1DF265006F6_HELP)" key="Software\Policies\DriveMapper\Drives\U" class="User" presentation="$(presentation.POL_6A973258_F6A1_46F1_8374_C1DF265006F6)"><parentCategory ref="CAT_3F818CE7_1AC7_4FEA_99CF_0FF73B667E31" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_6A973258_F6A1_46F1_8374_C1DF265006F6" valueName="Reconnect" /></elements></policy><policy name="POL_BA30DD35_3476_4FC8_AC90_4D4C365DB9B0" displayName="$(string.POL_BA30DD35_3476_4FC8_AC90_4D4C365DB9B0)" explainText="$(string.POL_BA30DD35_3476_4FC8_AC90_4D4C365DB9B0_HELP)" key="Software\Policies\DriveMapper\Drives\V" class="User" presentation="$(presentation.POL_BA30DD35_3476_4FC8_AC90_4D4C365DB9B0)"><parentCategory ref="CAT_17775FCF_C3AE_4893_9EF8_F61A9214B63F" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_BA30DD35_3476_4FC8_AC90_4D4C365DB9B0" valueName="Enabled" /></elements></policy><policy name="POL_277E737C_DB72_4172_A938_4A72E6EDA6CB" displayName="$(string.POL_277E737C_DB72_4172_A938_4A72E6EDA6CB)" explainText="$(string.POL_277E737C_DB72_4172_A938_4A72E6EDA6CB_HELP)" key="Software\Policies\DriveMapper\Drives\V" class="User" presentation="$(presentation.POL_277E737C_DB72_4172_A938_4A72E6EDA6CB)"><parentCategory ref="CAT_17775FCF_C3AE_4893_9EF8_F61A9214B63F" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_277E737C_DB72_4172_A938_4A72E6EDA6CB" valueName="Name" /></elements></policy><policy name="POL_EB3B31A2_69DB_44DD_8AB3_C7E2A77A2AA6" displayName="$(string.POL_EB3B31A2_69DB_44DD_8AB3_C7E2A77A2AA6)" explainText="$(string.POL_EB3B31A2_69DB_44DD_8AB3_C7E2A77A2AA6_HELP)" key="Software\Policies\DriveMapper\Drives\V" class="User" presentation="$(presentation.POL_EB3B31A2_69DB_44DD_8AB3_C7E2A77A2AA6)"><parentCategory ref="CAT_17775FCF_C3AE_4893_9EF8_F61A9214B63F" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_EB3B31A2_69DB_44DD_8AB3_C7E2A77A2AA6" valueName="Path" /></elements></policy><policy name="POL_1A2FE078_30A5_4ADD_9ADB_CCA2DE2E1C94" displayName="$(string.POL_1A2FE078_30A5_4ADD_9ADB_CCA2DE2E1C94)" explainText="$(string.POL_1A2FE078_30A5_4ADD_9ADB_CCA2DE2E1C94_HELP)" key="Software\Policies\DriveMapper\Drives\V" class="User" presentation="$(presentation.POL_1A2FE078_30A5_4ADD_9ADB_CCA2DE2E1C94)"><parentCategory ref="CAT_17775FCF_C3AE_4893_9EF8_F61A9214B63F" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_1A2FE078_30A5_4ADD_9ADB_CCA2DE2E1C94" valueName="Reconnect" /></elements></policy><policy name="POL_E78C4DE9_BAF7_4314_9E5F_FDD514C93EE2" displayName="$(string.POL_E78C4DE9_BAF7_4314_9E5F_FDD514C93EE2)" explainText="$(string.POL_E78C4DE9_BAF7_4314_9E5F_FDD514C93EE2_HELP)" key="Software\Policies\DriveMapper\Drives\W" class="User" presentation="$(presentation.POL_E78C4DE9_BAF7_4314_9E5F_FDD514C93EE2)"><parentCategory ref="CAT_F960A497_DF7F_461D_AC4D_29620757A020" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_E78C4DE9_BAF7_4314_9E5F_FDD514C93EE2" valueName="Enabled" /></elements></policy><policy name="POL_4F04E7D8_CBE3_43D5_AE0B_1466DCEE6D29" displayName="$(string.POL_4F04E7D8_CBE3_43D5_AE0B_1466DCEE6D29)" explainText="$(string.POL_4F04E7D8_CBE3_43D5_AE0B_1466DCEE6D29_HELP)" key="Software\Policies\DriveMapper\Drives\W" class="User" presentation="$(presentation.POL_4F04E7D8_CBE3_43D5_AE0B_1466DCEE6D29)"><parentCategory ref="CAT_F960A497_DF7F_461D_AC4D_29620757A020" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_4F04E7D8_CBE3_43D5_AE0B_1466DCEE6D29" valueName="Name" /></elements></policy><policy name="POL_BBD7C228_EF37_41C9_920B_74A3ABD0016D" displayName="$(string.POL_BBD7C228_EF37_41C9_920B_74A3ABD0016D)" explainText="$(string.POL_BBD7C228_EF37_41C9_920B_74A3ABD0016D_HELP)" key="Software\Policies\DriveMapper\Drives\W" class="User" presentation="$(presentation.POL_BBD7C228_EF37_41C9_920B_74A3ABD0016D)"><parentCategory ref="CAT_F960A497_DF7F_461D_AC4D_29620757A020" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_BBD7C228_EF37_41C9_920B_74A3ABD0016D" valueName="Path" /></elements></policy><policy name="POL_87926FB5_2F24_40D0_ABD3_45E2F377C7DE" displayName="$(string.POL_87926FB5_2F24_40D0_ABD3_45E2F377C7DE)" explainText="$(string.POL_87926FB5_2F24_40D0_ABD3_45E2F377C7DE_HELP)" key="Software\Policies\DriveMapper\Drives\W" class="User" presentation="$(presentation.POL_87926FB5_2F24_40D0_ABD3_45E2F377C7DE)"><parentCategory ref="CAT_F960A497_DF7F_461D_AC4D_29620757A020" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_87926FB5_2F24_40D0_ABD3_45E2F377C7DE" valueName="Reconnect" /></elements></policy><policy name="POL_E792E82C_7329_4789_A8CD_2B6176DF10A4" displayName="$(string.POL_E792E82C_7329_4789_A8CD_2B6176DF10A4)" explainText="$(string.POL_E792E82C_7329_4789_A8CD_2B6176DF10A4_HELP)" key="Software\Policies\DriveMapper\Drives\X" class="User" presentation="$(presentation.POL_E792E82C_7329_4789_A8CD_2B6176DF10A4)"><parentCategory ref="CAT_B1B85CAA_7903_4B5C_926B_971EFC401013" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_E792E82C_7329_4789_A8CD_2B6176DF10A4" valueName="Enabled" /></elements></policy><policy name="POL_A75CD66D_655E_46C4_AA52_D451CBDC4F00" displayName="$(string.POL_A75CD66D_655E_46C4_AA52_D451CBDC4F00)" explainText="$(string.POL_A75CD66D_655E_46C4_AA52_D451CBDC4F00_HELP)" key="Software\Policies\DriveMapper\Drives\X" class="User" presentation="$(presentation.POL_A75CD66D_655E_46C4_AA52_D451CBDC4F00)"><parentCategory ref="CAT_B1B85CAA_7903_4B5C_926B_971EFC401013" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_A75CD66D_655E_46C4_AA52_D451CBDC4F00" valueName="Name" /></elements></policy><policy name="POL_CCF8811E_BC48_41A3_95EB_6F5A942A385A" displayName="$(string.POL_CCF8811E_BC48_41A3_95EB_6F5A942A385A)" explainText="$(string.POL_CCF8811E_BC48_41A3_95EB_6F5A942A385A_HELP)" key="Software\Policies\DriveMapper\Drives\X" class="User" presentation="$(presentation.POL_CCF8811E_BC48_41A3_95EB_6F5A942A385A)"><parentCategory ref="CAT_B1B85CAA_7903_4B5C_926B_971EFC401013" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_CCF8811E_BC48_41A3_95EB_6F5A942A385A" valueName="Path" /></elements></policy><policy name="POL_DF60EF6A_B9CB_4AC7_81BC_849F8FA23C3F" displayName="$(string.POL_DF60EF6A_B9CB_4AC7_81BC_849F8FA23C3F)" explainText="$(string.POL_DF60EF6A_B9CB_4AC7_81BC_849F8FA23C3F_HELP)" key="Software\Policies\DriveMapper\Drives\X" class="User" presentation="$(presentation.POL_DF60EF6A_B9CB_4AC7_81BC_849F8FA23C3F)"><parentCategory ref="CAT_B1B85CAA_7903_4B5C_926B_971EFC401013" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_DF60EF6A_B9CB_4AC7_81BC_849F8FA23C3F" valueName="Reconnect" /></elements></policy><policy name="POL_A8A1DC7F_D9AB_4D0D_862F_9D8727B3F09C" displayName="$(string.POL_A8A1DC7F_D9AB_4D0D_862F_9D8727B3F09C)" explainText="$(string.POL_A8A1DC7F_D9AB_4D0D_862F_9D8727B3F09C_HELP)" key="Software\Policies\DriveMapper\Drives\Y" class="User" presentation="$(presentation.POL_A8A1DC7F_D9AB_4D0D_862F_9D8727B3F09C)"><parentCategory ref="CAT_05D947AB_D250_4BAB_86AF_0D5100AFA1D2" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_A8A1DC7F_D9AB_4D0D_862F_9D8727B3F09C" valueName="Enabled" /></elements></policy><policy name="POL_69067BD8_7731_4085_8979_10E454B6B523" displayName="$(string.POL_69067BD8_7731_4085_8979_10E454B6B523)" explainText="$(string.POL_69067BD8_7731_4085_8979_10E454B6B523_HELP)" key="Software\Policies\DriveMapper\Drives\Y" class="User" presentation="$(presentation.POL_69067BD8_7731_4085_8979_10E454B6B523)"><parentCategory ref="CAT_05D947AB_D250_4BAB_86AF_0D5100AFA1D2" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_69067BD8_7731_4085_8979_10E454B6B523" valueName="Name" /></elements></policy><policy name="POL_B94DCC66_AA60_4195_99B4_BCD3173251F0" displayName="$(string.POL_B94DCC66_AA60_4195_99B4_BCD3173251F0)" explainText="$(string.POL_B94DCC66_AA60_4195_99B4_BCD3173251F0_HELP)" key="Software\Policies\DriveMapper\Drives\Y" class="User" presentation="$(presentation.POL_B94DCC66_AA60_4195_99B4_BCD3173251F0)"><parentCategory ref="CAT_05D947AB_D250_4BAB_86AF_0D5100AFA1D2" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_B94DCC66_AA60_4195_99B4_BCD3173251F0" valueName="Path" /></elements></policy><policy name="POL_AD92A0DE_7905_4339_A3B6_985D814E1552" displayName="$(string.POL_AD92A0DE_7905_4339_A3B6_985D814E1552)" explainText="$(string.POL_AD92A0DE_7905_4339_A3B6_985D814E1552_HELP)" key="Software\Policies\DriveMapper\Drives\Y" class="User" presentation="$(presentation.POL_AD92A0DE_7905_4339_A3B6_985D814E1552)"><parentCategory ref="CAT_05D947AB_D250_4BAB_86AF_0D5100AFA1D2" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_AD92A0DE_7905_4339_A3B6_985D814E1552" valueName="Reconnect" /></elements></policy><policy name="POL_82D91FFD_F810_4A00_B191_130A469B733D" displayName="$(string.POL_82D91FFD_F810_4A00_B191_130A469B733D)" explainText="$(string.POL_82D91FFD_F810_4A00_B191_130A469B733D_HELP)" key="Software\Policies\DriveMapper\Drives\Z" class="User" presentation="$(presentation.POL_82D91FFD_F810_4A00_B191_130A469B733D)"><parentCategory ref="CAT_37303E39_B28B_449B_9988_C65433CC6F38" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_82D91FFD_F810_4A00_B191_130A469B733D" valueName="Enabled" /></elements></policy><policy name="POL_3740DADB_330E_4043_A215_D5091DFCF353" displayName="$(string.POL_3740DADB_330E_4043_A215_D5091DFCF353)" explainText="$(string.POL_3740DADB_330E_4043_A215_D5091DFCF353_HELP)" key="Software\Policies\DriveMapper\Drives\Z" class="User" presentation="$(presentation.POL_3740DADB_330E_4043_A215_D5091DFCF353)"><parentCategory ref="CAT_37303E39_B28B_449B_9988_C65433CC6F38" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_3740DADB_330E_4043_A215_D5091DFCF353" valueName="Name" /></elements></policy><policy name="POL_5B404108_4BEC_485D_8C27_96BB8193041F" displayName="$(string.POL_5B404108_4BEC_485D_8C27_96BB8193041F)" explainText="$(string.POL_5B404108_4BEC_485D_8C27_96BB8193041F_HELP)" key="Software\Policies\DriveMapper\Drives\Z" class="User" presentation="$(presentation.POL_5B404108_4BEC_485D_8C27_96BB8193041F)"><parentCategory ref="CAT_37303E39_B28B_449B_9988_C65433CC6F38" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><text id="TXT_5B404108_4BEC_485D_8C27_96BB8193041F" valueName="Path" /></elements></policy><policy name="POL_9DB497CD_2C7D_4BDC_9F1F_AD2AFCB9EBE8" displayName="$(string.POL_9DB497CD_2C7D_4BDC_9F1F_AD2AFCB9EBE8)" explainText="$(string.POL_9DB497CD_2C7D_4BDC_9F1F_AD2AFCB9EBE8_HELP)" key="Software\Policies\DriveMapper\Drives\Z" class="User" presentation="$(presentation.POL_9DB497CD_2C7D_4BDC_9F1F_AD2AFCB9EBE8)"><parentCategory ref="CAT_37303E39_B28B_449B_9988_C65433CC6F38" /><supportedOn ref="windows:SUPPORTED_WindowsVista" /><elements><boolean id="DXT_9DB497CD_2C7D_4BDC_9F1F_AD2AFCB9EBE8" valueName="Reconnect" /></elements></policy></policies></policyDefinitions>